Repository: EXFFOO56566/ad-forest
Catalog: rest-api/languages/adforest-rest-api-*.po
Languages: fr_fr

source: Please verify your phone number to send message.
fr_fr: Veuillez vérifier votre numéro de téléphone pour envoyer un message.

source: Sent Offers
fr_fr: Offres envoyées

source: Offers on Ads
fr_fr: Offres sur les annonces

source: Blocked Users
fr_fr: Utilisateurs bloqués

source: No Message Found
fr_fr: Aucun message trouvé

source: Demo
fr_fr: Démo

source: Unblock
fr_fr: Débloquer

source: Blocked on
fr_fr: Bloqué sur

source: There are no blocked users.
fr_fr: Utilisateurs bloqués

source: Oops ! Something went wrong.
fr_fr: Oups! Quelque chose s'est mal passé.

source: Sorry You cannot Block yourself.
fr_fr: Pardon! Vous ne pouvez pas vous bloquer.

source: User Blocked Successfully.
fr_fr: Utilisateur bloqué avec succès

source: You have already block this user.
fr_fr: Vous avez déjà bloqué cet utilisateur.

source: Unblock User
fr_fr: Débloquer cet utilisateur

source: User unBlocked Successfully.
fr_fr: Utilisateur débloqué avec succès.

source: Block User
fr_fr: Bloquer un utilisateur

source: block User
fr_fr: Bloquer ce Bobba

source: Unblock this user to send message.
fr_fr: Débloquez cet utilisateur pour envoyer un message.

source: You can't send message to this user.
fr_fr: Vous ne pouvez pas envoyer de message à cet utilisateur.

source: Chat Box
fr_fr: Boîte de discussion

source: What do you like to upload
fr_fr: Qu’est-ce que vous aimez télécharger

source: Image size limit is
fr_fr: Taille de l'image

source: Documents size limit is
fr_fr: La limite de taille des documents est

source: Allowed formats are
fr_fr: Les formats autorisés sont

source: Upload Images
fr_fr: Télécharger des images

source: Upload Document
fr_fr: Télécharger le document

source: is typing
fr_fr: est en train d'écrire

source: No More Chat Found
fr_fr: Plus de chat trouvé

source: No Chat Found
fr_fr: Aucun chat trouvé

source: Media upload not allowed
fr_fr: Réseaux sociaux

source: Something went wrong
fr_fr: Un problème est survenu

source: Message sent successfully .
fr_fr: Message envoyé avec succès .

source: Message not sent, please try again later.
fr_fr: Message non envoyé, veuillez réessayer plus tard.

source: Edit Ad
fr_fr: Modifier l'annonce

source: Post Ad
fr_fr: Publier une annonce

source: Ad Title
fr_fr: Titre de l'annonce

source: Categories
fr_fr: Les catégories

source: Price Type
fr_fr: Type de prix

source: Ad Price
fr_fr: Prix ​​de l'annonce

source: Ad Currency
fr_fr: Devise d'annonce

source: Condition
fr_fr: Etat

source: Warranty
fr_fr: Garantie

source: Ad Type
fr_fr: Type de l'annonce

source: Youtube Video Link
fr_fr: Lien vidéo Youtube

source: Description
fr_fr: La description

source: On
fr_fr: Activé

source: Bidding
fr_fr: Enchère

source: Bidding Time
fr_fr: Temps d'enchère

source: Name
fr_fr: Nom / Nom d'entreprise

source: Phone Number
fr_fr: Numéro de téléphone

source: Location
fr_fr: Emplacement

source: Address
fr_fr: Adresse

source: you can not upload more images
fr_fr: vous ne pouvez pas télécharger plus d'images

source: you can upload
fr_fr: vous pouvez télécharger

source: more image
fr_fr: plus d'images

source: Bump it up on the top of the list. Ads remaining: Unlimited
fr_fr: Montez-le en haut de la liste. Annonces restantes: Illimité

source: Bump it up on the top of the list. Ads remaining:
fr_fr: Montez-le en haut de la liste. Annonces restantes:

source: Are you sure you want to bumup this ad.
fr_fr: Voulez-vous vraiment augmenter cette annonce?

source: Cancel
fr_fr: Annuler

source: Confirm
fr_fr: Confirmer

source: If you want to make it feature then please have a look on
fr_fr: Si vous voulez le faire, jetez un œil à

source: Featured ads remaining: Unlimited
fr_fr: Annonces en vedette restantes: Illimité

source: Featured ads remaining:
fr_fr: Annonces en vedette restantes:

source: Are you sure you want to make this ad featured.
fr_fr: Voulez-vous vraiment mettre cette annonce en vedette?

source: Select Images
fr_fr: Sélectionner des images

source: User Information
fr_fr: informations de l'utilisateur

source: You can re-arange image by draging them.
fr_fr: Vous pouvez réorganiser l'image en les faisant glisser.

source: Submit
fr_fr: Soumettre

source: Please fill all required fields.
fr_fr: Veuillez remplir tous les champs requis.

source: Click Here
fr_fr: Cliquez ici

source: You can not upload more images
fr_fr: Vous ne pouvez pas télécharger plus d'images

source: Select Option
fr_fr: sélectionner une option

source: Editing Not Alloded In Demo
fr_fr: Modification non allouée dans la démo

source: You have no more ads to post
fr_fr: Vous n'avez plus d'annonces à publier

source: You ad post date is expired
fr_fr: La date de publication de l'annonce est expirée

source: Images are required
fr_fr: Des images sont nécessaires.

source: you can upload only
fr_fr: Vous ne pouvez pas télécharger d'autres fichiers.

source: And Marked As Featured.
fr_fr: Et marqué comme présenté.

source: And Marked As Bumped Ad.
fr_fr: Et marqué comme annonce annulée.

source: Ad Updated Successfully.
fr_fr: Annonce mise à jour avec succès.

source: Ad Posted Successfully
fr_fr: Annonce publiée avec succès

source: Image deleted successfully.
fr_fr: L'image a bien été supprimée.

source: your can not upload more images
fr_fr: Vous ne pouvez pas télécharger plus d'images

source: your can upload
fr_fr: vous pouvez télécharger

source: No image uploaded.
fr_fr: Aucune image téléchargée.

source: Unlimited
fr_fr: Illimité

source: your can upload unlimited images.
fr_fr: votre peut télécharger des images illimitées.

source: your upload ad limit is
fr_fr: la limite de votre annonce de téléchargement est

source: Minimum image dimension should be
fr_fr: La dimension minimale de l'image doit être

source: Tags Comma(,) separated
fr_fr: Mots clés (séparés par des virgules)

source: You need to login.
fr_fr: Vous devez vous connecter.

source: You have already reacted on this review.
fr_fr: Vous avez déjà donné une note à cet avis.

source: Something went wrong please try again.
fr_fr: Une erreur s’est produite, veuillez réessayer.

source: Ad author can't post rating
fr_fr: L'auteur de l'annonce ne peut pas publier d'avis

source: You've posted rating already
fr_fr: Vous avez déjà publié une note

source: Your rating has been updated
fr_fr: Votre note a été mise à jour

source: Your rating has been posted
fr_fr: Votre évaluation a été publiée

source: Only ad author can reply rating
fr_fr: Seul l'auteur de l'annonce peut répondre à la note

source: Your reply has been updated
fr_fr: Votre réponse a été mise à jour

source: Your reply has been posted
fr_fr: Votre réponse a été publiée

source: Something went please try again.
fr_fr: Quelque chose s'est passé, veuillez réessayer.

source: Reply
fr_fr: Répondre

source: Ad Rating and Reviews
fr_fr: Évaluation et avis de l'annonce

source: Ad Rating Here
fr_fr: Évaluation de l'annonce ici

source: Rating Comments
fr_fr: Commentaires d'évaluation

source: You can not edit it later.
fr_fr: Vous ne pourrez pas le modifier ultérieurement.

source: You can't rate this ad
fr_fr: Vous ne pouvez pas évaluer cette annonce

source: Be the first one to rate this ad
fr_fr: Soyez le premier à noter cette annonce

source: No rating found.
fr_fr: Aucune évaluation trouvée

source: Submit Your Rating
fr_fr: Soumettez votre évaluation

source: Load More
fr_fr: Charger plus

source: Your reply text here
fr_fr: Votre texte de réponse ici

source: 'Invalid post id'
fr_fr: 'L'identifiant de l'article est invalide'

source: Featured
fr_fr: En Premium

source: Tags
fr_fr: Étiquettes

source: Related Posts
fr_fr: Articles Similaires

source: Share
fr_fr: Partager

source: Add To Favourites
fr_fr: Ajouter aux favoris

source: Report
fr_fr: Signaler l'annonce

source: View Messages
fr_fr: Afficher les messages

source: Send Message
fr_fr: Envoyer le message

source: Call Now
fr_fr: Appelez maintenant

source: Phone number not verified
fr_fr: Numéro de téléphone non vérifié

source: Bid Now
fr_fr: Enchérir maintenant

source: View Bids
fr_fr: Afficher les offres

source: Bid Statistics
fr_fr: Statistiques d'enchères

source: Get Direction
fr_fr: Obtenir la direction

source: Block User?
fr_fr: Bloquer un utilisateur?

source: Are you sure you want to block user. You will not see this user ads anywhere.
fr_fr: Voulez-vous vraiment bloquer l'utilisateur? Vous ne verrez nulle part les publicités de cet utilisateur.

source: Confrim
fr_fr: Confirmer

source: Bid description here
fr_fr: Description de l'offre ici

source: Send
fr_fr: Envoyer

source: Offensive
fr_fr: Offensant

source: Duplicate
fr_fr: Dupliquer

source: Your message here.
fr_fr: Votre message ici

source: Not verified
fr_fr: non vérifié

source: verified
fr_fr: Vérifié

source: Share this
fr_fr: Partager

source: Contact With Seller
fr_fr: Contacter le Vendeur via Email

source: Send email to seller
fr_fr: Envoyer un e-mail sur l'annonce

source: Waiting for admin approval.
fr_fr: En attente de l'approbation de l'administrateur.

source: Ad Details
fr_fr: Détails de l'annonce

source: You can't report your own ad
fr_fr: Vous ne pouvez pas signaler votre propre annonce

source: Edit
fr_fr: Modifier

source: Click Now
fr_fr: Cliquez maintenant

source: This ad is expired.
fr_fr: Cette annonce a expiré.

source: You have added already.
fr_fr: Vous avez déjà ajouté.

source: Added to your favourites.
fr_fr: Ajouté à vos favoris.

source: Not a valid ad id
fr_fr: S’il vous plaît ajouter id éditeur valide.

source: Message has been sent
fr_fr: Le message a été envoyé.

source: Message not sent, please try later
fr_fr: Message non envoyé, veuillez réessayer ultérieurement.

source: Message not sent to seller
fr_fr: Contactez l'annonceur

source: You have reported already.
fr_fr: Vous avez déjà signalé.

source: Reported successfully.
fr_fr: Rapporté avec succès.

source: The ad you have reported has been removed.
fr_fr: L'annonce que vous avez signalée a été supprimée.

source: Min Price
fr_fr: Prix ​​min

source: Max Price
fr_fr: Prix ​​max

source: Currency
fr_fr: Devise

source: Price
fr_fr: Prix

source: Search
fr_fr: Rechercher

source: Select Distance (KM)
fr_fr: Sélectionnez la distance (KM)

source: Select Distance (Miles)
fr_fr: Sélectionnez la distance dans (Miles)

source: Price: High to Low
fr_fr: Prix: Décroissant

source: Price: Low to High
fr_fr: Prix: ​Croissant

source: Search Here
fr_fr: Rechercher ici

source: Search Now
fr_fr: Rechercher maintenant

source: Save Ad
fr_fr: Enregistrer l'annonce

source: Featured Ads
fr_fr: Annonces en vedette

source: No of Ads Found
fr_fr: Aucune annonce trouvée

source: Category
fr_fr: Catégorie

source: Your package has been expired, please subscribe the package to make it feature AD.
fr_fr: Votre forfait a expiré, veuillez vous abonner pour en faire une annonce publicitaire.

source: Buy
fr_fr: Acheter

source: Click Here To make this ad featured.
fr_fr: Cliquez ici pour mettre cette annonce en vedette.

source: Make Featured
fr_fr: Rendre en vedette

source: To make ad featured buy package.
fr_fr: Pour rendre l'annonce en vedette acheter un forfait.

source: Your package has bee expired.
fr_fr: Votre abonnement a expiré.

source: This ad has been featured successfully.
fr_fr: Cette annonce a été présentée avec succès.

source: Get package in order to make it feature.
fr_fr: Obtenez le package afin de le rendre fonctionnel.

source: Ad already featured.
fr_fr: Annonce déjà présentée.

source: You must be Ad owner tomake it feature.
fr_fr: Vous devez être propriétaire de l'annonce pour la mettre en premium.

source: Something wrong, Not a valid item selected.
fr_fr: Quelque chose s'est mal passé, élément invalide sélectionné.

source: No term name is selected.
fr_fr: Aucun nom de terme n'est sélectionné.

source: %s Ad
fr_fr: %s Annonce

source: No Record Found
fr_fr: Aucun résultat

source: All Categories
fr_fr: Toutes les catégories

source: Search Categories
fr_fr: Chercher catégories

source: All Locations
fr_fr: Tous les lieux

source: Search Locations
fr_fr: Rechercher un Emplacement

source: All
fr_fr: Tout

source: Posted An Offer
fr_fr: Publié une offre

source: Something went wrong.
fr_fr: Oupss ! quelque chose s'est mal passé.

source: No top bidder yet. Be the first one.
fr_fr: Pas encore de meilleur enchérisseur. Soyez le premier.

source: Comments
fr_fr: commentaires

source: You can not bid on your item.
fr_fr: Vous ne pouvez pas enchérir sur votre article.

source: Bid has been closed
fr_fr: L’offre a été clôturée

source: Be the first one to bid on this ad.
fr_fr: Soyez le premier à enchérir sur cette annonce.

source: Highest
fr_fr: Plus haut

source: Lowest
fr_fr: Le plus bas

source: All Fields Are Required
fr_fr: Tous les champs sont requis

source: Ad author can't post bid
fr_fr: L'auteur de l'annonce ne peut pas publier d'enchère

source: Updated successfully.
fr_fr: Annonce mise à jour avec succès.

source: Posted successfully.
fr_fr: Publié avec succès.

source: Home Screen
fr_fr: Écran d'accueil

source: Search with locations...
fr_fr: Rechercher avec des emplacements...

source: View All Categories
fr_fr: Afficher toutes les catégories

source: Locations
fr_fr: Emplacements

source: View All Locations
fr_fr: Voir tous les lieux

source: View All
fr_fr: Afficher tout

source: Please verify your Phone Number for ad Posting.
fr_fr: S'il vous plaît vérifier votre numéro de téléphone pour l'affichage de l'annonce.

source: Your don't any any ads to post or you package has been expired.
fr_fr: Vous n'avez plus d'annonces a posté ou vos package ont expiré

source: Latest Ads
fr_fr: Dernières annonces

source: Nearby Ads
fr_fr: Annonces à proximité

source: Ads
fr_fr: Annonces

source: Blog/News
fr_fr: Blog / Nouvelles

source: Read More
fr_fr: Lire la suite

source: Home
fr_fr: Acceuil

source: Profile
fr_fr: Profil

source: Advance Search
fr_fr: Recherche Avancée

source: Packages
fr_fr: Forfaits

source: My Ads
fr_fr: Mes annonces

source: Inactive Ads
fr_fr: Annonces inactives

source: Fav Ads
fr_fr: Annonces favorites

source: Rejected Ads
fr_fr: Annonces rejetées

source: Most Visited Ads
fr_fr: Annonces les plus visitées

source: Expired/Sold Ads
fr_fr: Annonces expirées / vendues

source: Shop
fr_fr: Boutique

source: Sellers
fr_fr: Vendeurs

source: Others
fr_fr: Autres

source: Settings
fr_fr: Réglages

source: Logout
fr_fr: Se déconnecter

source: Login
fr_fr: S'identifier

source: Register
fr_fr: S'inscrire

source: App location change Successfully
fr_fr: Changement de localisation de l'application avec succès

source: Something went wrong !!!
fr_fr: Oupss ! quelque chose s'est mal passé.

source: Login Successfull
fr_fr: Connexion réussie

source: Invalid Login Details
fr_fr: Informations de connexion invalide

source: Your account is not verified yet.
fr_fr: Votre compte n'est pas encore vérifié.

source: Please verify your email address to login.
fr_fr: Veuillez vérifier votre adresse e-mail pour vous connecter.

source: Welcome Back
fr_fr: Bon retour

source: Your Email Address
fr_fr: Votre adresse email

source: Your Password
fr_fr: Votre mot de passe

source: Forgot Password
fr_fr: Mot de passe oublié

source: OR
fr_fr: OU

source: Continue with Facebook
fr_fr: Continuer avec Facebook

source: Continue with Google
fr_fr: Continuer

source: Continue with Linkedin
fr_fr: Continuer avec Linkedin

source: Continue with Apple
fr_fr: Continuer avec Apple

source: Continue with Email
fr_fr: Continuer avec Email

source: Continue with Phone
fr_fr: Continuer avec téléphone

source: Not a Member Yet? Register with us.
fr_fr: Pas encore membre? Inscrivez-vous avec nous.

source: Guest Login
fr_fr: Connexion invité

source: Guest
fr_fr: Invité

source: Enter your Email / Phone Number
fr_fr: Entrez votre adresse e-mail / numéro de téléphone

source: Phone verification
fr_fr: Vérification par téléphone

source: We will send you one time OTP on your device.
fr_fr: Nous vous enverrons un OTP unique sur votre appareil.

source: Welcome to AdForest
fr_fr: Bienvenue sur AdForest

source: Search now World,s largest classifieds.
fr_fr: Recherchez maintenant les plus grandes petites annonces du monde.

source: Please input phone number
fr_fr: Veuillez entrer le numéro de téléphone

source: Enter phone Number
fr_fr: Veuillez entrer le numéro de téléphone.

source: Email/Phone Number
fr_fr: Numéro de téléphone

source: Verification code is sent to
fr_fr: Le code de vérification est envoyé à

source: Didn,t receive a code?
fr_fr: Vous n’avez pas reçu de code ?

source: Try again
fr_fr: Réessayer

source: Verify number
fr_fr: Vérifier le numéro

source: Verified successfully
fr_fr: Paiement vérifié avec succès.

source: Email is not resgistered with us.
fr_fr: L'email n'est pas enregistré avec nous.

source: Confirmation email sent
fr_fr: Courriel de bienvenue/confirmation de l'utilisateur

source: Please contact with admin.
fr_fr: Vous n'êtes pas en mesure d'utiliser timekit.io, S'il vous plaît contacter à admin.

source: Account Confirmation
fr_fr: Confirmation du compte

source: Please enter your confirmation code below.
fr_fr: Veuillez saisir votre code de confirmation ci-dessous.

source: Confirmation Code Here
fr_fr: Code de confirmation ici

source: Confirm Account
fr_fr: Confirmer le compte

source: Back
fr_fr: Retour

source: Did not get an email?
fr_fr: Vous n'avez pas reçu d'e-mail ?

source: Resend now
fr_fr: Renvoyez le code maintenant

source: Contact with admin
fr_fr: Contact Administrateur

source: Contact Us
fr_fr: Contacter nous

source: Invalid Access
fr_fr: Accès invalide

source: Please enter the confirmation code.
fr_fr: Veuillez saisir le code de confirmation.

source: You eneter invalid confirmation code.
fr_fr: Vous entrez un code de confirmation non valide.

source: You account confirmed successfully.
fr_fr: Votre compte a été confirmé avec succès.

source: Invalid Access or token code.
fr_fr: Code d'accès ou de jeton non valide.

source: Please Enter Valid Phone Number
fr_fr: S’il vous plait entrez un numéro de téléphone valide

source: proceed
fr_fr: Continuer

source: Phone Number not registered
fr_fr: Numéro de téléphone

source: Please Enter user name
fr_fr: Veuillez saisir votre nom.

source: User name does not exists
fr_fr: Le nom d’utilisateur n’existe pas

source: You are successfully logged in
fr_fr: Vous vous êtes connecté avec succès.

source: You are logout successfully.
fr_fr: Vous vous déconnectez avec succès.

source: Package Id not found
fr_fr: ID de package introuvable

source: Ordr placed successfully.
fr_fr: Commandé placée avec succès.

source: Invalid Payment Token
fr_fr: Jeton de paiement non valide

source: Payment verified successfully.
fr_fr: Paiement vérifié avec succès.

source: Something went wrong. Please check back later.
fr_fr: Quelque chose s'est mal passé, veuillez vérifier plus tard

source: Please check api settings
fr_fr: S'il vous plaît vérifier les paramètres de l'API

source: Payment has not been verified. Status is
fr_fr: Le paiement n'a pas été vérifié. Le statut est

source: Payment amount doesn't matched.
fr_fr: Le montant du paiement ne correspond pas.

source: Payment currency doesn't matched.
fr_fr: La devise de paiement ne correspond pas.

source: Sale not completed
fr_fr: Vente non conclue

source: Payment Made successfully.
fr_fr: Paiement effectué avec succès.

source: Payment not found!
fr_fr: Paiement introuvable!

source: Unknown error occurred!
fr_fr: Une erreur inconnue s'est produite!

source: Stripe secret key not setup
fr_fr: Clé secrète Stripe non configurée

source: You order has been placed.
fr_fr: Votre commande a été passée.

source: Payment not confirmed
fr_fr: Paiement non confirmé

source: Something Went Wrong in payu.
fr_fr: Quelque chose a mal tourné.

source: Order placed successfully.
fr_fr: Commande passée avec succès.

source: Something Went Wrong.
fr_fr: Quelque chose s'est mal passé.

source: Checkout Process
fr_fr: Processus de vérification

source: PayStack Checkout Process
fr_fr: Processus de paiement PayStack

source: Card Number
fr_fr: Numéro de carte

source: Expiry Date
fr_fr: Date d'expiration

source: Month
fr_fr: Mois

source: Year
fr_fr: Année

source: CVC Number
fr_fr: Numéro CVC

source: Checkout
fr_fr: Vérification

source: The card number that you entered is invalid
fr_fr: Le numéro de carte que vous avez entré est invalide

source: The expiration date that you entered is invalid
fr_fr: La date d'expiration que vous avez entrée n'est pas valide

source: The CVC code that you entered is invalid
fr_fr: Le code CVC que vous avez entré n'est pas valide

source: The card details that you entered are invalid
fr_fr: Les détails de la carte que vous avez entré ne sont pas valides

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again.
fr_fr: Malheureusement, votre commande ne peut pas être traitée car la banque / le vendeur d'origine a refusé votre transaction. Veuillez réessayer votre achat.

source: Pay
fr_fr: Payer

source: Thank you. Your order has been received.
fr_fr: Je vous remercie. Votre commande a été reçue.

source: Order number:
fr_fr: Numéro de commande:

source: Payment method:
fr_fr: Mode de paiement:

source: Thank You For Your Order
fr_fr: Un grand merci pour votre contribution

source: Continue
fr_fr: Continuer

source: Please go to edit profile and update valid phone number +CountrycodePhonenumber.
fr_fr: Veuillez modifier le profil et mettre à jour le numéro de téléphone valide + le code de téléphone du pays.

source: You can't resend the verification code before
fr_fr: Vous ne pouvez pas renvoyer le code de vérification avant

source: seconds.
fr_fr: Secondes.

source: Verification code has been sent.
fr_fr: Le code de vérification a été envoyé.

source: Server not responding.
fr_fr: Le serveur ne répond pas.

source: Code not found.
fr_fr: Code introuvable.

source: Phone number has been verified.
fr_fr: Le numéro de téléphone a été vérifié.

source: Invalid code that you entered.
fr_fr: Code invalide que vous avez entré.

source: Your verification code is
fr_fr: Votre code de vérification est

source: [Api Error] Connection error
fr_fr: [Erreur d’API] Erreur de connexion

source: Success! Message ID: %s
fr_fr: succès! ID de message: %s

source: [Api Error] %s
fr_fr: [Erreur API] %s

source: Something went wrong please check later
fr_fr: Quelque chose s'est mal passé, veuillez vérifier plus tard

source: no posts found
fr_fr: aucun article trouvé

source: Post your comments here
fr_fr: Postez vos commentaires ici

source: Your comment here
fr_fr: Votre commentaire ici

source: Post Comment
fr_fr: Poster un commentaire

source: Cancel Comment
fr_fr: Annuler le commentaire

source: Comment are closed
fr_fr: Les commentaires sont fermés

source: No Comment Found
fr_fr: Aucun commentaire trouvé

source: Blog Details
fr_fr: Détails du blog

source: Comment Posted Successfully.
fr_fr: Commentaire publié avc succès.

source: Comment sent for approval.
fr_fr: Commentaire envoyé pour approbation.

source: Some Error Ocuured While Posting Ad
fr_fr: Une erreur s'est produite lors de la publication de l'annonce

source: You are posting too fast. Please slow down.
fr_fr: Vous postez trop vite. Ralentissez, s'il vous plaît.

source: Reward Ads Update Successfully.
fr_fr: Récompense Annonces Mise à jour avec succès.

source: Something went wrong while uploading image.
fr_fr: Quelque chose s'est mal passé en téléchargeant l'image.

source: Profile image updated successfully
fr_fr: Image de profil mise à jour avec succès

source: You must be login to update the profile image.
fr_fr: Vous devez être connecté pour mettre à jour l'image de profil.

source: Please enter name.
fr_fr: Veuillez saisir un nom.
