Repository: EXFFOO56566/ad-forest
Catalog: rest-api/languages/adforest-rest-api-*.po
Languages: fr_fr

source: Send message notification through firebase when receive new message on ad.
fr_fr: Envoyer une notification via Firebase lors de la réception d'un nouveau message sur une annonce.

source: Enable Social Profiles
fr_fr: Activer les profils sociaux

source: for display
fr_fr: pour affichage

source: Nearby Option
fr_fr: Option à proximité

source: Turn on/off nearby option in app
fr_fr: Activer/désactiver l'option à proximité dans App

source: Home Icon
fr_fr: Icône page d'accueil

source: Turn on/off home icon in app header
fr_fr: Allumez/éteignez l'icône de la maison dans l'en-tête de l'application

source: Advance Search Icon
fr_fr: Icône de recherche préalable

source: Turn on/off Advance Search icon in app header
fr_fr: Activer/désactiver l'icône De recherche advance dans l'en-tête de l'application

source: Search Nearby in
fr_fr: Rechercher à proximité dans

source: Request Timeout
fr_fr: Temps Libre

source: App Api Request timeout settings (i.e. 9000)
fr_fr: Paramètres de délai de demande d'application API (i.e. 9000)

source: Top Location
fr_fr: Emplacement supérieur

source: Enable/Disable top bar locations
fr_fr: Activer/désactiver les emplacements des barres supérieures

source: Use this to switch all ads according to the current location selected.
fr_fr: Utilisez-le pour changer toutes les annonces en fonction de l'emplacement actuel sélectionné.

source: Select Locations
fr_fr: Choisir les villes

source: Featured Slider Settings
fr_fr: Réglages du Slider en vedette

source: Enable Scroll On Featured Ads
fr_fr: Activer le défilement sur les annonces en vedette

source: Turn on/off auto scroll on the featured ads slider
fr_fr: Activer/désactiver le défilement automatique sur le curseur annonces en premium

source: Slider Scroll Speed
fr_fr: Vitesse de défilement du curseur

source: Minimum value should be 3000
fr_fr: La valeur minimale devrait être 3000

source: Minimum value should be 3000. Enter value in milisecons 1000 is 1 second.
fr_fr: Valeur minimale 3000. Entrez la valeur en millisecondes 1000 vaut 1 seconde.

source: Slider Loop scroll
fr_fr: Boucle de défilement du slider

source: Minimum value should be 3000. Enter value in milisecons 1000 is 1 second. Once end starts again after X number of seconds.
fr_fr: La valeur minimale doit être de 3000. Entrez la valeur dans milisecons 1000 est de 1 seconde. Une fois la fin redémarre après X nombre de secondes.

source: Language Settings
fr_fr: Paramètres linguistiques

source: Make app RTL
fr_fr: Faire l'application RTL

source: App Language
fr_fr: Langue de l'application

source: List of available languages.
fr_fr: Liste des langues disponibles.

source: If you have selected RTL put language code here like for arabic ar
fr_fr: Si vous avez sélectionné le code de langue RTL ici comme pour l'arabe

source: App Color
fr_fr: Couleur de l'application

source: App Colors
fr_fr: Couleurs d'application

source: Default
fr_fr: Défaut

source: Red
fr_fr: Rouge

source: Green
fr_fr: Vert

source: Blue
fr_fr: Bleu

source: Sea Green
fr_fr: Vert de mer

source: Custom Color
fr_fr: Couleur personnalisée

source: Turn on custom color. You can select the custom color. However it's not recommended. It might conflict with font colors on buttons etc..
fr_fr: Vous pouvez sélectionner la couleur personnalisée. Toutefois, ce n’est pas recommandé. Cela pourrait entrer en conflit avec les couleurs de police sur les boutons etc...

source: Select Custom Color
fr_fr: Sélectionnez une couleur personnalisée.

source: You can select the custom color. However it's not recommended. It might conflict with font colors on buttons etc.. (default: #f58936).
fr_fr: Vous pouvez sélectionner la couleur personnalisée. Cependant, il n'est pas recommandé de le faire. Elle pourrait être en conflit avec les couleurs de police sur les boutons etc. (valeur par défaut: #f58936).

source: Profile Image Settings
fr_fr: Paramètres de l'image de profil

source: Default user picture
fr_fr: Photo par défaut de l'utilisateur

source: Default guest picture
fr_fr: Image par défaut d'invité

source: Social Login Settings
fr_fr: Paramètres de connexion sociale

source: Facebook Login/Register
fr_fr: Connexion / Inscription Facebook

source: Show or hide google button.
fr_fr: Afficher ou masquer le bouton google

source: Google Login/Register
fr_fr: Connexion / Inscription Google

source: Linkedin Login/Register
fr_fr: Connectin Login/Register

source: Show or hide Linkedin button.
fr_fr: Afficher ou masquer le bouton Linkedin.

source: Disable linkedin Editable
fr_fr: LinkedIn

source: Enable this to restrict users to don't change the linkedin profile URL
fr_fr: Activez cela pour limiter les utilisateurs à ne pas modifier l’URL de profil linkedin

source: Show or hide apple button.
fr_fr: Afficher ou masquer le bouton pomme.

source: <b style="color:red;">Note :</b> Only For IOS App
fr_fr: <b style="color:red;">Note :</b> Uniquement pour l'application IOS

source: Register user with phone number with otp
fr_fr: Enregistrez l’utilisateur avec le numéro de téléphone avec otp

source: it will allow the user to register and login with their phone number by sending otp
fr_fr: il permettra à l’utilisateur de s’inscrire et de se connecter avec son numéro de téléphone en envoyant otp

source: App Dynamic Pages
fr_fr: Pages dynamiques de l'application

source: Select Pages
fr_fr: Sélectionnez les pages

source: For simple webview
fr_fr: Pour un WebView simple

source: Select pages simple text pages
fr_fr: Sélectionnez pages de texte simples

source: For Advance webview
fr_fr: Pour l'avance WebView

source: Select pages for webview. Works best with (AdForest WordPress Theme)
fr_fr: Sélectionnez pages pour WebView. Fonctionne mieux avec (AdForest WordPress Theme)

source: Default Page Icon
fr_fr: Icône de page par défaut

source: Default Icon For app pages.
fr_fr: Icône par défaut pour les pages App.

source: App Extra Settings
fr_fr: Paramètres supplémentaires de l'application

source: App About
fr_fr: App sur

source: Show About Section
fr_fr: Afficher la section

source: Show app about section in setting page
fr_fr: Afficher App about section dans la page de configuration

source: Title
fr_fr: Titre

source: Enter app version title.
fr_fr: Entrez le titre de la version App.

source: Enter app about description.
fr_fr: Entrez App à propos de la description.

source: App Version
fr_fr: Version de l'application

source: Show App Version
fr_fr: Afficher la version de l'application

source: Show app version in setting page
fr_fr: Afficher la version de l'application dans la page de configuration

source: App Reting Settings
fr_fr: Réglages Avis App

source: App Rating
fr_fr: Évaluation de l'application

source: Show app rating icon on the top.
fr_fr: Afficher l'icône App Rating sur le dessus.

source: Rating Title
fr_fr: Titre de la notation

source: Rating title in the popup.
fr_fr: Titre du classement dans le popup.

source: App URL (For Android)
fr_fr: URL de l'application (pour Android)

source: Enter app URL for app rating. URL is required
fr_fr: Entrez l'URL de l'application pour évaluer l'application. URL requise

source: App ID For Ios App
fr_fr: App ID pour iOS App

source: Enter app ID for app rating
fr_fr: Entrez l'ID de l'App pour évaluation d'App

source: App Share Settings
fr_fr: Paramètres de partage de l'application

source: App Share
fr_fr: Partager l'application

source: Show app share icon on the top.
fr_fr: Afficher l'icône de partage d'App sur le dessus.

source: Share Popup Title
fr_fr: Titre de la fenêtre de partage

source: title in the popup.
fr_fr: titre dans le Popup.

source: Subject
fr_fr: Matière

source: Android App
fr_fr: Application Android

source: App share subject. Not required.
fr_fr: Sujet de partage d'application. Non requis.

source: App Share URL
fr_fr: URL de partage d'application

source: Enter app share URL for app sharing. URL is required.
fr_fr: Entrez l'URL de partage d'App pour partage d'app. URL requise.

source: IOS App
fr_fr: Application iOS

source: App Faq's Settings
fr_fr: Paramètres de la FAQ App

source: Show Faq's Section
fr_fr: Voir la section FAQ

source: Show app faq's section in setting page
fr_fr: Afficher la section FAQ de l'app dans la page de configuration

source: Enter app faq's title.
fr_fr: Entrez le titre de la FAQ App.

source: App Faq's URL
fr_fr: App FAQ URL

source: Enter app faq's URL.
fr_fr: Entrez l'URL de la FAQ App.

source: Privacy Policy Settings
fr_fr: Paramètres de la politique de confidentialité

source: Show Privacy Policy Section
fr_fr: Afficher la section politique de confidentialité

source: Show app Privacy Policy section in setting page
fr_fr: Afficher la section politique de confidentialité de l'application dans la page Paramètres

source: Enter App Privacy Policy Title.
fr_fr: Entrez le titre de la politique de confidentialité App.

source: App Privacy Policy URL
fr_fr: URL de la politique de confidentialité de l'application

source: Enter app Privacy Policy URL.
fr_fr: Entrez l'URL de la politique de confidentialité App.

source: Terms & Condition Settings
fr_fr: Conditions et paramètres de condition

source: Show app Terms and Condition section in setting page
fr_fr: Afficher les termes et conditions de l'application dans la page de configuration

source: Terms and Condition
fr_fr: Termes et conditions

source: Enter App Terms and Condition Title.
fr_fr: Entrez les termes du $ $ etAPP et le titre de condition.

source: Terms and Condition URL
fr_fr: Termes et conditions URL

source: Enter app Terms and Condition URL.
fr_fr: Entrez l'URL des termes et conditions de l'application.

source: Feedback Settings
fr_fr: Paramètres de rétroaction

source: Feedback Section
fr_fr: Section rétroaction

source: Show app feedback section in setting page
fr_fr: Afficher la section commentaires de l'application dans la page de configuration

source: Enter App Feedback Title.
fr_fr: Entrez le titre de l'app feedback.

source: Subline
fr_fr: Lignée

source: Enter App Feedback subline.
fr_fr: Entrez l'application Feedback subline.

source: Feedback Admin email
fr_fr: Commentaires Admin e-mail

source: Enter app feedback email for admin where he received emails.
fr_fr: Entrez App Feedback email pour admin où il a reçu des courriels.

source: Email tempate settings.
fr_fr: Paramètres de Tempe email.

source: Feedback email subject
fr_fr: Sujet de l'email de rétroaction

source: %feedback_from% , %site_name% will be translated accordingly.
fr_fr: % feedback_from%, %sITE_NAME %seront traduits en conséquence.

source: Ad Feedback email FROM
fr_fr: Email de rétroaction d'annonce de

source: NAME valid@email.com is compulsory as we gave in default.
fr_fr: NOM valid@email.com est obligatoire comme nous l'avons indiqué par défaut.

source: Feedback Email template
fr_fr: Modèle d'email de rétroaction

source: %feedback_subject% , %feedback_email% , %feedback_message% , %feedback_from% will be translated accordingly.
fr_fr: % feedback_subject%,% feedback_email%,% feedback_message%,% feedback_from %seront traduits en conséquence.

source: App Key Settings
fr_fr: Paramètres de clé d'application

source: Android Key Settings
fr_fr: Paramètres de clé Android

source: Once added be carefull editing next time. Those Key Should Be Same In App Header.
fr_fr: Une fois ajouté, soyez prudent lors de la prochaine édition. Ces clés doivent être identiques dans l'en-tête de l'application.

source: Below section is only for if you have purchased Android App. Then turn it on and enter the purchase code in below text field that will appears.
fr_fr: La section ci-dessous n'est valable que si vous avez acheté une application Android. Ensuite, allumez-le et entrez le code d'achat dans le champ de texte ci-dessous qui apparaîtra.

source: For Android App
fr_fr: Pour Android App

source: If you have purchased the android app.
fr_fr: Si vous avez acheté l'application Android.

source: Enter You Android Purchase Code Here
fr_fr: Entrez votre code d'achat Android ici

source: Your android item purchase code got from codecanyon. You have purchased the item seprately.
fr_fr: Le code d'achat de votre article provient de codecanyon. Vous avez acheté cet article séparément.

source: Once added be carefull editing next time. This key Should be same in app header.
fr_fr: Une fois ajouté, soyez prudent lors de la prochaine édition. Cette clé doit être identique dans l'en-tête de l'application.

source: Enter Your Android Secret Code Here
fr_fr: Entrez votre code secret Android ici

source: Just a random number generated by you for app security.
fr_fr: Juste un nombre aléatoire généré par vous pour la sécurité de l'application.

source: IOS Key Settings
fr_fr: Paramètres de clé IOS

source: Below section is only for if you have purchased IOS App. Then turn it on and enter the purchase code in below text field that will appears.
fr_fr: La section ci-dessous n'est valable que si vous avez acheté l'application IOS. Ensuite, allumez-le et entrez le code d'achat dans le champ de texte ci-dessous qui apparaîtra.

source: For IOS App
fr_fr: Pour IOS App

source: If you have purchased the ios app.
fr_fr: Si vous avez acheté l'application iOS.

source: Enter You IOS Purchase Code Here
fr_fr: Entrez votre code d'achat IOS ici

source: Your IOS item purchase code got from codecanyon. You have purchased the item seprately.
fr_fr: Votre code d'achat d'article d'IOS a obtenu de CodeCanyon. Vous avez acheté l'article sepratly.

source: Enter Your IOS Secret Code Here
fr_fr: Entrez votre code secret IOS ici

source: Strip Key Settings
fr_fr: Paramètres de clé de bande

source: Below section is Other API and Payment settings
fr_fr: La section ci-dessous est Autres paramètres d'API et de paiement

source: Enter Your Stripe Publishable key Here
fr_fr: Entrez votre clé de public Stripe ici

source: This will use in app
fr_fr: Cela va utiliser dans l'application

source: Enter Your Stripe Secret key Here
fr_fr: Entrez votre clé secrète Stripe ici

source: This will use at server for varification
fr_fr: Cela utilisera au serveur pour la vérification

source: YouTube Key Settings
fr_fr: Paramètres de la clé YouTube

source: Enter Your Youtube Key
fr_fr: Entrez votre clé Youtube

source: PayHere Payment Settings
fr_fr: Paramètres de paiement PayHere

source: PayHere Payment Mode
fr_fr: Mode de paiement PayHere

source: Live
fr_fr: en direct

source: Sandbox
fr_fr: Bac à sable

source: Merchant id
fr_fr: L'id de marchand

source: Merchant Secret Key
fr_fr: Clé secrète du marchand

source: First Name
fr_fr: Prénom

source: Last Name
fr_fr: Nom

source: Phone
fr_fr: Téléphone

source: City
fr_fr: Ville

source: Country
fr_fr: Pays

source: Currency Sign
fr_fr: Symbole de Devise

source: LKR
fr_fr: CKW

source: WorldPay Payment Settings
fr_fr: Paramètres de paiement WorldPay

source: Client Key
fr_fr: Clé du client

source: Paypal & Braintree Payment Settings
fr_fr: PayPal &Paramètres de paiement Braintree

source: Paypal & Braintree Payment Mode
fr_fr: PayPal &Mode de paiement Braintree

source: Merchant Id
fr_fr: Id Marchand

source: Public Key
fr_fr: Clé publique

source: Private Key
fr_fr: Clé privée

source: Tokenization Key
fr_fr: Clé de jetonisation

source: Authorize.Net Payment Settings
fr_fr: Paramètres de paiement Authorize.Net

source: Transaction Key
fr_fr: Clé de transaction

source: Reference Number
fr_fr: Numéro de référence

source: InApp Purchase Settings
fr_fr: Paramètres d'achat InApp

source: Android InApp Purchase
fr_fr: Achat Android InApp

source: Go to Application then you will see Development tools option on the left side of menu. Click this option now navigate to Services &APIs. Now you will Licensing & in-app billing section copy the key from here.
fr_fr: Aller à l'application, puis vous verrez l'option outils de développement sur le côté gauche du menu. Cliquez sur cette option pour naviguer vers services & APIs. Maintenant vous allez Licensing & In-App section de facturation copiez la clé à partir d'ici.

source: Your Android InApp Secret Code Here
fr_fr: Votre Android InApp code secret ici

source: Enter the secret code you got from store. While copy paste please make sure there is no white space.
fr_fr: Entrez le code secret que vous avez obtenu du magasin. copier-coller s'il vous plaît assurez-vous qu'il n'y a pas d'espace.

source: Once added be carefull editing next time.
fr_fr: Une fois ajouté, modifiez attentivement la prochaine fois.

source: AppStore InApp Purchase
fr_fr: Achat InApp AppStore

source: If you have purchased the AppStore app.
fr_fr: Si vous avez acheté l’app AppStore.

source: Your AppStore InApp Secret Code Here
fr_fr: Votre code d'AppStore InApp secret ici

source: Mailchimp API Settings
fr_fr: Paramètres API Mailchimp

source: MailChimp API Key
fr_fr: Clé API MailChimp

source: How to Find it
fr_fr: Comment le trouver

source: Thank You Settings
fr_fr: Paramètres Remerciement

source: Thank You Title
fr_fr: Titre remerciement

source: Ads/Reporting Settings
fr_fr: Annonces / Paramètres de rapport

source: Ads Settings
fr_fr: Paramètres des annonces

source: Ads Setting (AdMob)
fr_fr: Paramètres des annonces (AdMob)

source: Here you can set the AdMob settings for the app
fr_fr: Ici, vous pouvez définir les paramètres AdMob pour l'application

source: Show Ads
fr_fr: Afficher les annonces

source: Trun ads on or off.
fr_fr: Activer ou désactiver les announces

source: Show Banner Ads
fr_fr: Afficher les bannières pubs

source: Turn on or off for banner ads
fr_fr: Activer ou désactiver les bannières publicitaires

source: Banner Ad Position
fr_fr: Position de la bannière publicitaire

source: Top
fr_fr: Haut

source: Bottom
fr_fr: Bas

source: Enter Your Ad Key (banner) Android
fr_fr: Entrez votre clé publicitaire (bannière) Android

source: Please make sure you are putting correct ad id your selected above banner
fr_fr: S'il vous plaît assurez-vous que vous mettez correctement ID AD votre sélectionné ci-dessus bannière

source: Enter Your Ad Key (banner) IOS
fr_fr: Entrez votre clé de publicité (bannière) IOS

source: Show Initial Ads
fr_fr: Montrer Pubs Initial

source: Turn on or off for initial ads
fr_fr: Activer ou désactiver les publicités Initial

source: <b style="color:red;">Note : Timer for interstitial ad,s will work only till 2.3.1</b>
fr_fr: <b style="color:red;">Note : Minuterie pour l'ad interstitielle, fonctionnera seulement jusqu'à 2.3.1</b>

source: Enter Your Ad Key (initial) Android
fr_fr: Entrez votre clé Pub (initial) Android

source: Please make sure you are putting correct ad id your selected above interstital
fr_fr: S'il vous plaît assurez-vous que vous mettez correctement ID AD votre sélectionné ci-dessus interstital

source: Enter Your Ad Key (initial) IOS
fr_fr: Entrez votre clé Pub (initial) IOS

source: Show 1st Ad After
fr_fr: Afficher la 1ère annonce après

source: Minumim value should be 20
fr_fr: Valeur minimale doit être de 20

source: Show 1st ad after specific time. In seconds 1 is for 1 second
fr_fr: Afficher la 1ère annonce après l'heure spécifique. En secondes 1 est pour 1 seconde

source: Show Ad After
fr_fr: Afficher l'annonce après

source: Show ads next time after specific time. In seconds 1 is for 1 second
fr_fr: Afficher les annonces la prochaine fois après l'heure spécifique. En secondes 1 est pour 1 seconde

source: Analytics Settings
fr_fr: Paramètres Analytics

source: App Analytics
fr_fr: Analyse d'applications

source: Below you can setup analytics for the app.
fr_fr: Ci-dessous, vous pouvez configurer des analyses pour l'application.

source: Make Analytics
fr_fr: Faire des analyses

source: Analytics ID
fr_fr: ID Analytics

source: Put analytics id here i.e.
fr_fr: Mettez l'identifiant analytique ici, c'est-à-dire

source: Firebase Settings
fr_fr: Paramètres Firebase

source: Puch Nofifications
fr_fr: Notifications push

source: Below you can setup Puch Nofifications for the app.
fr_fr: Ci-dessous, vous pouvez configurer les notifications Puch pour l'application.

source: Firebase API KEY
fr_fr: Clé API Firebase

source: Put firebase api key
fr_fr: Mettez la clé API de Firebase

source: Menu Settings
fr_fr: Paramètres du menu

source: Turn Custom Menu
fr_fr: Activer Menu personnalisé

source: Turn on custom menu settings
fr_fr: Réglages Activer Menu personnalisé

source: Menu Title Control
fr_fr: Contrôle du titre du menu

source: Chnage menu title to what you want.
fr_fr: Chnage titre du menu à ce que vous voulez.

source: WPML Menu Text
fr_fr: Texte du menu WPML

source: Site Location Text
fr_fr: Texte de localisation du site

source: Show Message Count
fr_fr: Afficher le nombre de messages

source: Turn on/off Show Message Count in menu.
fr_fr: Activez / désactivez Afficher le nombre de messages dans le menu.

source: Hide From Menu
fr_fr: Masquer dans le Menu

source: You can hide the below items from the menu.
fr_fr: Vous pouvez masquer les éléments ci-dessous dans le menu.

source: Package
fr_fr: Forfait

source: Sellers Menu
fr_fr: Menu vendeurs

source: Show Sellers In Menu
fr_fr: Afficher les vendeurs dans le menu

source: Settings Menu
fr_fr: Menu paramètres

source: Show Settings In Menu
fr_fr: Afficher les paramètres dans le menu

source: Screen Title
fr_fr: Titre de l'écran

source: Set the title for homescreen
fr_fr: Définir le titre de l'écran d'accueil

source: Home Style
fr_fr: Style de l’accueil

source: Home 1
fr_fr: Accueil 1

source: Home 2
fr_fr: Accueil 2

source: Home 3
fr_fr: Accueil 3

source: Home 1 Layout is old layout.
fr_fr: Accueil 1 La disposition est ancienne mise en page.

source: Home Screen Layout
fr_fr: Mise en page de l’écran d’accueil

source: Horizental
fr_fr: Horizental (Horizental)

source: Sortable Settings
fr_fr: Réglages de tri

source: Sort Home Screen Options
fr_fr: Options de Tri Accueil

source: Home Sortable
fr_fr: Accueil Triable

source: Sort home sections here
fr_fr: Sections de Tri Accueil ici

source: Sortable Sections
fr_fr: Sections à trier

source: Sort section layouts on homescreen
fr_fr: Modèles de Tri de section sur la page d'accueil

source: Category Icons
fr_fr: Icônes de catégorie

source: Featured Slider
fr_fr: Slider en vedette

source: Category Slider Ads
fr_fr: Diaporama des Catégories d'annonces

source: Locations Icons
fr_fr: Icônes d'emplacements

source: Crousel panel
fr_fr: Panneau d'options

source: Simple Ads
fr_fr: Annonces Simples

source: Home Search Section
fr_fr: Section Recherche Accueil

source: No, sorting option is available. If you turn it on it will always show on top.
fr_fr: Non, l'option de tri est disponible. Si vous l'allumez, il sera toujours visible en haut.

source: Show Search Section
fr_fr: Montrer Section Recherche

source: Show search section on homescreen at top.
fr_fr: Afficher la section recherche sur l'écran d'accueil en haut.

source: Search Main Text
fr_fr: Texte principal de Recherche

source: Search From Thousands Of Ads
fr_fr: Recherche de milliers d'annonces

source: Search Sub Text
fr_fr: Recherche sous-texte

source: Here You can search
fr_fr: Ici vous pouvez rechercher

source: Input Placehoder
fr_fr: Texte à l'intérieur du champ de recherche

source: Search with keywords...
fr_fr: Rechercher par mots clés...

source: Background Image
fr_fr: Image de fond

source: You must select the section background image here
fr_fr: Vous devez sélectionner l’image de fond de la section ici

source: Show location Section
fr_fr: Afficher la section de localisation

source: Show search location section on homescreen at top.
fr_fr: Afficher la section de localisation de recherche sur l'écran d'accueil en haut.

source: location Input Placehoder
fr_fr: emplacement Input Placehoder

source: Categories Icons
fr_fr: Icônes de Catégories

source: Categories Columns
fr_fr: Catégories Colonnes
