Repository: EXFFOO56566/ad-forest
Catalog: rest-api/languages/adforest-rest-api-*.po
Languages: fr_fr

source: Allow users to block anyone and stop seeing his ads.
fr_fr: Autorisez les utilisateurs à bloquer quiconque et à ne plus voir ses annonces.

source: SMS Gateway
fr_fr: Passerelle SMS

source: Iletimerkezi SMS
fr_fr: SMS iletimerkezi

source: Verify Users
fr_fr: Vérifier les utilisateurs

source: Only profile sms verified users can send message to other users.
fr_fr: Seuls les utilisateurs vérifiés par SMS de profil peuvent envoyer un message à d’autres utilisateurs.

source: User name while Registering with otp
fr_fr: Nom d’utilisateur lors de l’inscription à otp

source: User
fr_fr: Utilisateur

source: This username will be added as user name when user will be registered with otp
fr_fr: Ce nom d’utilisateur sera ajouté comme nom d’utilisateur lorsque l’utilisateur sera enregistré avec otp

source: Subscribe Users On Registration
fr_fr: Abonnez-vous aux utilisateurs sur inscription

source: MailChimp List ID
fr_fr: ID Liste MailChimp

source: Show Confirmation Checkbox
fr_fr: Afficher la case à cocher Confirmation

source: show confirmation checkbox on registraction form
fr_fr: afficher la case à cocher confirmation sur le formulaire d’enregistrement

source: Confimation checkbox text
fr_fr: Texte de la case à cocher Confimation

source: subscribe for latest news and updates
fr_fr: abonnez-vous aux dernières actualités et mises à jour

source: Bidding Settings
fr_fr: Paramètres de l’appel d’offres

source: Enable Bidding
fr_fr: Activer les enchères

source: Give bidding option to user
fr_fr: Donne à utilisateur l’option d’enchérir

source: Bidding Timer
fr_fr: Minuterie compte à rebours

source: Make Bidding Categorised
fr_fr: Faire des enchères classées

source: Enable this to make bidding categorised
fr_fr: Activer cela pour rendre les enchères classées

source: Bidding Category Type
fr_fr: Type de catégorie d'enchères

source: For selective case you have to enable checkbox in category term meta. <b> ( dashboard >> Classified Ads >> Categories ) </b>
fr_fr: Pour les cas sélectifs, vous devez activer la case à cocher dans la catégorie terme méta. <b>( tableau de bord - Annonces classées - Catégories )</b>

source: Selective
fr_fr: Réglage manuel

source: Top bidder limit
fr_fr: Limite de Top enchérisseur

source: If you select 0 it will hide the tab.
fr_fr: Si vous sélectionnez 0, il va masquer l'onglet.

source: User Section Title
fr_fr: Titre de la Section Utilisateur

source: Email to Ad author
fr_fr: Envoyer un courriel à l’auteur de l’annonce

source: on bid
fr_fr: sur l'offre

source: Email to Bid winner
fr_fr: Courriel au gagnant de l'enchère

source: after closing bids
fr_fr: après la clôture des offres

source: Disclaimer note
fr_fr: Avis de non-responsabilité

source: Email Templates
fr_fr: Modèles d'email

source: New Ad Email
fr_fr: Nouvelle annonce (e-mail)

source: Send email to admin when ther is any new ad on the website
fr_fr: Envoyer email à admin quand une annonce est déposée

source: New Ad email subject
fr_fr: Nouveau sujet de l'annonce

source: %site_name% , %ad_owner% , %ad_title% will be translated accordingly.
fr_fr: %site_name% , %ad_owner% , %ad_title% se traduira en conséquence.

source: New Ad FROM
fr_fr: Nouvelle annonce DE

source: FROM: NAME valid@email.com is compulsory as we gave in default.
fr_fr: De : valide@email.com est obligatoire.

source: New Ad Posted Message
fr_fr: Ajoutez annonce publiée

source: %site_name% , %ad_owner% , %ad_title% , %ad_link% will be translated accordingly.
fr_fr: %site_name% , %ad_owner% , %ad_title% , %ad_link% se traduira en conséquence.

source: New Message On Ad
fr_fr: Nouveau message sur l'ad

source: New Message email subject
fr_fr: Nouveau sujet de l’e-mail

source: %site_name% , %ad_title% will be translated accordingly.
fr_fr: %site_name% , %ad_title% se traduira en conséquence.

source: New Message FROM
fr_fr: Nouveau message DE

source: New Message template
fr_fr: Modèle de message

source: %site_name% , %message% , %sender_name%, %ad_title% , %ad_link% will be translated accordingly.
fr_fr: %site_name% , %message% , %sender_name%, %ad_title% , %ad_link% se traduira en conséquence.

source: Ad Report Email
fr_fr: Email de signalement d'annonce

source: Ad report email subject
fr_fr: Sujet du rapport de l'annonce

source: Ad report email FROM
fr_fr: Adresse e-mail du rapport

source: Ad Report template
fr_fr: Modèle de déclaration

source: %site_name% , %ad_owner% , %ad_title% , %ad_link%, %ad_report_option% will be translated accordingly.
fr_fr: %site_name% , %ad_owner% , %ad_title% , %ad_link%, %ad_report_option% seront traduits en conséquence.

source: Reset Password Email
fr_fr: Réinitialiser le mot de passe

source: Reset Password email subject
fr_fr: Sujet de l'email de réinitialisation de mot de passe

source: %site_name% will be translated accordingly.
fr_fr: %site_name% se traduira en conséquence.

source: Reset Password email FROM
fr_fr: Réinitialiser le mot de passe

source: Reset Password template
fr_fr: Modèle de mot de passe de réinitialisation

source: %site_name% , %user% , %reset_link% will be translated accordingly.
fr_fr: %site_name% , %user% , %reset_link% se traduira en conséquence.

source: New Rating Email
fr_fr: Nouvelle note email

source: Rating email subject
fr_fr: Sujet de l’e-mail

source: New rating email FROM
fr_fr: Nouvel e-mail de notation de

source: New rating template
fr_fr: Nouveau modèle de notation

source: %site_name% , %receiver% , %rator% , %rating% , %comments% , %rating_link% will be translated accordingly.
fr_fr: %site_name% , %receiver% , %rator% , %rating% , %comments% , %rating_link% se traduira en conséquence.

source: New Bid Email
fr_fr: Email nouvelle enchère

source: Bid email subject
fr_fr: Objet de l’e-mail sur une enchère

source: Bid email FROM
fr_fr: E-mail de

source: Bid email template
fr_fr: Modèle d'e-mail d'offre

source: %site_name% , %receiver% , %bidder% , %bid% , %comments% , %bid_link% will be translated accordingly.
fr_fr: %site_name% , %receiver% , %bidder% , %bid% , %comments% , %bid_link% se traduira en conséquence.

source: New User Registration Email
fr_fr: Nouvel email d'enregistrement d'utilisateur

source: Send email to the admin when someone registred on the site
fr_fr: Envoyer email à l’admin quand quelqu'un s'inscrit sur le site

source: New user email template subject for Admin
fr_fr: Nouveau sujet de modèle l’e-mail utilisateur

source: New user email FROM for Admin
fr_fr: Email de nouvel utilisateur DE pour l'admin

source: New user email template for Admin
fr_fr: Nouveau modèle d’e-mail de l’utilisateur admin

source: %site_name% , %display_name%, %email% will be translated accordingly.
fr_fr: %site_name% , %display_name%, %email% se traduira en conséquence.

source: User Welcome / Confirmation Email
fr_fr: Courriel de bienvenue / confirmation à un utilisateur

source: Send welcome or account confirmation email to the user when someone registred
fr_fr: Envoyer un email de bienvenue ou de confirmation à l'utilisateur quand quelqu'un s'enregistre

source: New user email template subject
fr_fr: Sujet du modèle d'email de nouvel utilisateur

source: New user email FROM
fr_fr: Nouvel email de l’utilisateur de

source: New user email template
fr_fr: Nouveau modèle d’e-mail de l’utilisateur

source: %site_name% , %user_name% %display_name% %verification_link% will be translated accordingly.
fr_fr: %site_name% , %user_name% %display_name% %verification_link% se traduira en conséquence.

source: Ad Activation Email
fr_fr: Email d'activation d'annonce

source: Ad activation subject
fr_fr: Sujet d'activation de l'annonce

source: Ad activation FROM
fr_fr: Activation de l'annonce de

source: Ad activation message
fr_fr: Message d'activation de l'annonce

source: %site_name% , %user_name%, %ad_title% , %ad_link% will be translated accordingly.
fr_fr: %site_name% , %user_name%, %ad_title% , %ad_link% se traduira en conséquence.

source: New Rating Received Email
fr_fr: Nouvel email de notation

source: Rating FROM
fr_fr: Évaluation de

source: Rating message
fr_fr: Message d'évaluation

source: will be translated accordingly.
fr_fr: sera traduit en conséquence.

source: Rating Reply Email
fr_fr: Avis de réponse email

source: Rating reply email subject
fr_fr: Sujet de l’e-mail réponse avis

source: Rating reply FROM
fr_fr: Réponse d'avis DE

source: Rating reply message
fr_fr: Message de réponse à un avis

source: Contact Sellet
fr_fr: Contactez Sellet

source: With and without login
fr_fr: Avec et sans connexion

source: Seller Email Subject
fr_fr: Sujet de l’email au vendeur

source: Will be translated accordingly.
fr_fr: sera traduit en conséquence.

source: Please select your desire languages used in app
fr_fr: S'il vous plaît sélectionnez vos langages de désir utilisés dans l'application

source: Please configure wpml and translate language to use this functionality
fr_fr: S'il vous plaît configurer wpml et traduire la langue pour utiliser cette fonctionnalité

source: WPML Settings
fr_fr: Paramètres

source: Enable WPML
fr_fr: Activer WPML

source: Enable this option to duplicate posts in all others languages after successfully publish.
fr_fr: Activez cette option pour dupliquer les publications dans toutes les autres langues après la publication réussie.

source: <b>Note : </b> Disable means the posts publish only in the current language.
fr_fr: <b> Note: </b> Désactiver signifie que les publications ne publient que dans la langue actuelle.

source: Display Posts
fr_fr: Affichage articles

source: Enable this option to display all others languages posts in current language.
fr_fr: Activez cette option pour afficher toutes les autres publications de langues dans la langue actuelle.

source: <b>Note : </b> Disable means to display only current language posts.
fr_fr: <b> Note: </b> Désactiver signifie afficher uniquement les messages de langue actuels.

source: WPML Logo
fr_fr: Logo WPML

source: Wpml header Title 1
fr_fr: Wpml en-tête Titre 1

source: Wpml header Title 2
fr_fr: Wpml en-tête Titre 2

source: Wpml Menu Text
fr_fr: Texte du menu Wpml

source: AdForest Packages
fr_fr: Forfaits AdForest

source: Install Required Plugins
fr_fr: Installer les extensions requises

source: Install Plugins
fr_fr: Installer les extensions

source: Installing Plugin: %s
fr_fr: Installation de l'extension : %s

source: Updating Plugin: %s
fr_fr: Mise à jour de l'extension : %s

source: Something went wrong with the plugin API.
fr_fr: Une erreur s'est produite avec l'API du plugin.

source: This theme requires the following plugin: %1$s.
fr_fr: Ce thème nécessite l’extension suivante : %1$s.

source: This theme recommends the following plugin: %1$s.
fr_fr: Ce thème recommande l’extension suivante : %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fr_fr: L’extensions suivante doit être mise à jour vers sa dernière version afin d’assurer une compatibilité maximale avec ce thème : %1$s.

source: There is an update available for: %1$s.
fr_fr: Une mise à jour est disponible pour: %1$s.

source: The following required plugin is currently inactive: %1$s.
fr_fr: L’extension requise suivante est actuellement inactive : %1$s.

source: The following recommended plugin is currently inactive: %1$s.
fr_fr: L’extension recommandée suivante est actuellement inactive :%1$s.

source: Begin installing plugin
fr_fr: Commencer l’installation de l’extension

source: Begin updating plugin
fr_fr: Commencer la mise à jour de l’extension

source: Begin activating plugin
fr_fr: Commencer l’activation de l’extension

source: Return to Required Plugins Installer
fr_fr: Retourner à l'installateur de plugins requis

source: Return to the Dashboard
fr_fr: Retour au tableau de bord

source: Plugin activated successfully.
fr_fr: Extension activée avec succès.

source: The following plugin was activated successfully:
fr_fr: L’extension suivante a été activée avec succès :

source: No action taken. Plugin %1$s was already active.
fr_fr: Aucune mesure prise. L'extension %1$s était déjà active.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fr_fr: Le plugin n’est pas activée. Une version plus récente de %s est nécessaire pour ce thème. Veuillez mettre à jour le plugin.

source: All plugins installed and activated successfully. %1$s
fr_fr: Toutes les extensions ont été installées et activées avec succès. %1$s

source: Dismiss this notice
fr_fr: Ignorer cet avertissement

source: There are one or more required or recommended plugins to install, update or activate.
fr_fr: Il y a une ou plusieurs extensions requises ou recommandées à installer, mettre à jour ou activer.

source: Please contact the administrator of this site for help.
fr_fr: Veuillez contacter l’administrateur du site pour obtenir de l’aide.

source: This plugin needs to be updated to be compatible with your theme.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.

source: Update Required
fr_fr: Mise à jour requise

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fr_fr: Le package de plugin distant ne contient pas de dossier avec le slug souhaité et le renommage n'a pas fonctionné.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fr_fr: Veuillez contacter le fournisseur de l'extension et demandez-lui de conditionner son extension selon les lignes directrices de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fr_fr: Le package de plugin distant se compose de plusieurs fichiers, mais les fichiers ne sont pas emballés dans un dossier.

# plugin A *and* plugin B
source: and
fr_fr: et

source: Required
fr_fr: Requis

source: Recommended
fr_fr: Recommandé

source: WordPress Repository
fr_fr: Dépôt WordPress

source: External Source
fr_fr: Source externe

source: Not Installed
fr_fr: Non installé

source: Installed But Not Activated
fr_fr: Installé mais non activé

source: Required Update not Available
fr_fr: Mise à jour requise non disponible

source: Requires Update
fr_fr: Nécessite une mise à jour

source: Update recommended
fr_fr: Mise à jour recommandée

# plugins
source: All <span class="count">(%s)</span>
fr_fr: Tous <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fr_fr: Pour installer <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fr_fr: Mise à jour disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fr_fr: Activer <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fr_fr: inconnu

source: Installed version:
fr_fr: Version installée :

source: Minimum required version:
fr_fr: Version minimum requise :

source: Available version:
fr_fr: Version disponible :

source: No plugins to install, update or activate.
fr_fr: Pas de plugins à installer, à mettre à jour ou à activer.

source: Plugin
fr_fr: Extension

source: Install %2$s
fr_fr: Installer %2$s

source: Update %2$s
fr_fr: Mettre à jour %2$s

source: Activate %2$s
fr_fr: Activer %2$s

source: Upgrade message from the plugin author:
fr_fr: Message de mise à niveau de l’auteur de l’extension :

source: Install
fr_fr: Installer

source: Activate
fr_fr: Activer

source: No plugins were selected to be installed. No action taken.
fr_fr: Aucune extension n’a été sélectionnée pour être installée. Aucune mesure prise.

source: No plugins were selected to be updated. No action taken.
fr_fr: Aucune extension n’a été sélectionnée pour être mise à jour. Aucune mesure prise.

source: No plugins are available to be installed at this time.
fr_fr: Aucune extension n’est disponible pour être installée pour le moment.

source: No plugins are available to be updated at this time.
fr_fr: Aucune extension n'est disponible pour être mise à jour en ce moment.

source: No plugins were selected to be activated. No action taken.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.

source: No plugins are available to be activated at this time.
fr_fr: Aucune extension n'est disponible pour être activée en ce moment.

source: Plugin activation failed.
fr_fr: L’activation du plugin a échoué.

source: Updating Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour de l’extension %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur est survenue lors de l’installation %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fr_fr: L'installation de %1$s a échoué.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d’installation et d’activation commence… Ce processus peut prendre un certain temps sur certains serveurs, soyez patients.

source: %1$s installed and activated successfully.
fr_fr: %1$s installé et activé avec succès.

source: Show Details
fr_fr: Afficher les détails

source: Hide Details
fr_fr: Masquer les détails

source: All installations and activations have been completed.
fr_fr: Toutes les installations et activations ont été effectuées.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d'installation démarre. Ce processus peut prendre un certain temps sur certains hôtes, alors soyez patient.

source: %1$s installed successfully.
fr_fr: %1$s installé avec succès.

source: All installations have been completed.
fr_fr: Toutes les installations sont terminées.

source: Installing Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)

source: SB Framework
fr_fr: Cadre de SB

source: SMS verification - Twillio
fr_fr: Vérification de SMS - Twillio

source: AdForest Apps API
fr_fr: Options de l'API Adsemarket Apps

source: This plugin is essential for the AdFrest android and ios apps.
fr_fr: Ce plugin est essentiel pour les applications Android et iOS AdFrest.
