Repository: EXFFOO56566/ad-forest
Catalog: rest-api/languages/adforest-rest-api-*.po
Languages: fr_fr

source: Select number of info columns
fr_fr: Sélectionnez le nombre de colonnes d'informations

source: 3 Column
fr_fr: 3 colonnes

source: 4 Columns
fr_fr: 4 colonnes

source: Select Categories
fr_fr: Sélectionnez les catégories

source: Select categories to show on home screen as icons.
fr_fr: Sélectionnez les catégories à afficher sur l'écran d'accueil en tant qu'icônes.

source: Default Category Icon
fr_fr: Icone de catégorie par défaut

source: Default Icon For categories on homepage. You can leave it empty if you want to show default for app.
fr_fr: Icone par défaut pour les catégories sur la page d'accueil. Vous pouvez laisser vide pour montrer par défaut pour l'app.

source: Show Button
fr_fr: Afficher le bouton

source: Show view all button under categories icons section
fr_fr: Montrer bouton Voir Tout sous la section Icones des Catégories

source: Button Text
fr_fr: Texte du bouton

source: Show Count
fr_fr: Afficher le nombre

source: Show count with titles
fr_fr: Afficher le comptage avec les titres

source: Section Title
fr_fr: Titre de la section

source: Categories Slider
fr_fr: Catégories

source: Select Slider Categories
fr_fr: Choisissez les Catégories en diaporama

source: Slider Posts Limit
fr_fr: Limites des sliders

source: On homepage
fr_fr: Sur la page d'accueil

source: Select Number of slider posts
fr_fr: Choisissez un nombre d'annonces en diaporama

source: Category Slider Layout
fr_fr: Disposition du curseur de catégorie

source: Crousel Slider
fr_fr: Curseur crousel

source: Slider on Home page
fr_fr: Logo pour la page d'accueil

source: You can add multiple slides and these will show on home screen .
fr_fr: Vous pouvez ajouter plusieurs diapositives et celles-ci s’afficheront sur l’écran d’accueil .

source: You can drag and drop to re-arrange
fr_fr: Vous pouvez faire glisser et déposer pour réorganiser

source: Turn on/off auto scroll on the home page for carousel
fr_fr: Activer/désactiver le défilement automatique sur la page d’accueil du carrousel

source: carousel Scroll Speed
fr_fr: Vitesse de défilement du curseur

source: Show featured ads slider
fr_fr: Montrer diaporama des Annonces PREMIUM

source: Featured Ads Section Title
fr_fr: Titre de la section des annonces en vedette

source: Featured Posts
fr_fr: Premium

source: Select Number of featured posts
fr_fr: Sélectionnez le nombre de publications en vedette

source: Featured Ads Position
fr_fr: Position des annonces en vedette

source: Middle
fr_fr: Milieu

source: Featured Screen Layout
fr_fr: Disposition de l’écran en vedette

source: Latest Ads Section
fr_fr: Section des dernières annonces

source: Show latest ads slider
fr_fr: Montrer diaporama des dernières annonces

source: Latest Ads Section Title
fr_fr: Titre de la section des dernières annonces

source: Select Number of latest ads
fr_fr: Sélectionnez le nombre de dernières annonces

source: Latest Screen Layout
fr_fr: Dernière disposition de l’écran

source: Near By Ads
fr_fr: Près de ads

source: Near By Ads Section
fr_fr: Section Annonces à proximité

source: Show near by ads slider
fr_fr: Montrer slider Annonces à proximité

source: Nearby Ads Section Title
fr_fr: Titre section Annonces à proximité

source: Select max number of nearby ads
fr_fr: Sélectionnez le nombre max des annonces à proximité

source: Nearby Screen Layout
fr_fr: Disposition de l’écran à proximité

source: Ads Locations
fr_fr: Emplacements des annonces

source: Locations icons Section
fr_fr: Section des icônes de lieux

source: Location Section Title
fr_fr: Lieu titre de la section

source: Select Locations Categories
fr_fr: Sélectionner les catégories d'emplacements

source: Select locations you want to show
fr_fr: Sélectionnez les lieux que vous souhaitez afficher

source: Default Location Icon
fr_fr: Icône par défaut de localisation

source: Default Icon For Location on homepage. You can leave it empty if you want to show default for app.
fr_fr: Icône par défaut pour l'emplacement sur la page d'accueil. Vous pouvez le laisser vide si vous voulez montrer par défaut pour l'application.

source: View All Location
fr_fr: Afficher tous les emplacements

source: Show count Button
fr_fr: Afficher le bouton compter

source: Show count on ad location
fr_fr: Afficher compter sur l’emplacement de l’annonce

source: Ad Location Style
fr_fr: Style d’emplacement de l’annonce

source: Location Screen Layout
fr_fr: Disposition de l’écran d’emplacement

source: This option is only valid for Home 1.
fr_fr: Cette option n’est valable que pour Home 1.

source: Blog and news section. (You must on Home Sortable to show blogs)
fr_fr: Blog et section d'actualités. (Vous devez sur Accueil Triable pour afficher les blogs)

source: News/Blog
fr_fr: Actualités / Blog

source: Show News/Blog ads slider
fr_fr: Montrer Diaporama News/Blog

source: Blog/News Setion Title
fr_fr: Blog / Titre de la session d'actualités

source: Select categories to show in the blog/news section. Leave empty if you want to show from all.
fr_fr: Sélectionnez les catégories à afficher dans la section blog / actualités. Laissez vide si vous voulez montrer de tout.

source: Number of Posts
fr_fr: Nombre de postes

source: Select max number of Posts to show
fr_fr: Sélectionnez le nombre maximum de messages à afficher

source: Ad's General Settings
fr_fr: Paramètres généraux de l'annonce

source: Allowed all countries
fr_fr: Autorisé tous les pays

source: Select Countries
fr_fr: Sélectionnez pays

source: You can select only 1 country.
fr_fr: Vous pouvez sélectionner seulement 1 pays.

source: Communications Mode
fr_fr: Mode de communications

source: Both
fr_fr: Les deux

source: Package order auto approval
fr_fr: Approbation automatique des abonnements

source: after payment
fr_fr: après paiement

source: Select Payments Gateways
fr_fr: Sélectionner les passerelles de paiement

source: Disable Payments auto approval
fr_fr: Approbation automatique des paiements de désuet

source: Selected payments gateway order will not be auto approved.
fr_fr: La commande de passerelle de paiement sélectionnée ne sera pas approuvée automatiquement.

source: Send email on Ad Post
fr_fr: Envoyer un e-mail sur l'annonce

source: Email for notification.
fr_fr: E-mail de notification.

source: Send email on message
fr_fr: Envoyer un e-mail

source: When someone drop a message on ad then email send to concern user.
fr_fr: Lorsque quelqu'un laisse un message sur l'annonce envoyer un e-mail à l’utilisateur concerné.

source: List of Currency
fr_fr: Liste de devise

source: You can use HTML code or text as well like USD etc
fr_fr: Vous pouvez utiliser le code HTML ou texte comme USD etc

source: Price direction
fr_fr: Direction du prix

source: Thousands Separator
fr_fr: Séparateur de milliers

source: Decimals
fr_fr: Décimales

source: It should be 0 for no decimals.
fr_fr: Il devrait être 0 sans décimales.

source: Decimals Separator
fr_fr: Séparateur Décimales

source: Ad Approval
fr_fr: Approbation de l'annonce

source: Ad Update Approval
fr_fr: Mise à jour d'approbation de l'annonce

source: Email to Ad owner on approval
fr_fr: E-mail au propriétaire de l'annonce lors de l'approbation

source: Report ad Options
fr_fr: Options de rapport d'annonce

source: Ad Report Limit
fr_fr: Limite de rapport d'annonce

source: Only integer value without spaces.
fr_fr: Valeur entière uniquement sans espaces.

source: Action on Ad Report Limit
fr_fr: Action sur la limite du rapport sur l'annonce

source: Email where you want to get notify.
fr_fr: Email où vous souhaitez être averti.

source: Default Image
fr_fr: Image par défaut

source: If there is no image of ad then this will be show.
fr_fr: S'il n'y a pas d'image d'annonce, cela s'affichera.

source: Set Image Sizes for listings
fr_fr: Déterminez les dimensions de l’Image pour les annonces

source: Size 2
fr_fr: Taille 2

source: Size 3
fr_fr: Taille 3

source: Size 4
fr_fr: Taille 4

source: Size 5
fr_fr: Taille 5

source: Change with caution we only recommend default.
fr_fr: Changez avec prudence, nous ne recommandons que la valeur par défaut.

source: Set Image Sizes for Ad Details
fr_fr: Définir les tailles d'image pour les détails de l'annonce

source: Ad Post Settings
fr_fr: Paramètres de publication des annonces

source: Turn On Category Template
fr_fr: Activer le modèle de catégorie

source: Images Required
fr_fr: Images requises

source: Enable/Disable Images Required for ad post default template.
fr_fr: Activer / désactiver les images requises pour le modèle par défaut de publication d'annonces.

source: Restrict Phone Number
fr_fr: Restreindre le numéro de téléphone

source: Restrict phone number to show all or to login users only.
fr_fr: Restreindre le numéro de téléphone pour afficher tout ou pour connecter les utilisateurs uniquement.

source: Login Only
fr_fr: Connexion uniquement

source: Posting Allowed
fr_fr: Autorisé tous les pays

source: Restrict Users to ad post with phone verication or not.
fr_fr: Limitez les utilisateurs à la publication d'annonces avec verication de téléphone ou non.

source: <b>Note:</b> In case of <b>"Phone verified users"</b> Please enable the <b>"Phone verfication"</b> in <b>Dashboard >> Apps API Options >> Users >> Phone verfication</b>
fr_fr: <b>Note:</b> En cas de <b>"utilisateurs vérifiés</b> par téléphone" S'il vous plaît activer la <b>"verfication de téléphone"</b> dans le tableau de <b>bord -Apps API Options - Utilisateurs - Verfication de téléphone</b>

source: All Users
fr_fr: Tous les utilisateurs

source: Phone Verified Users
fr_fr: Pas de téléphone. vérifié

source: Post unlimited free ads
fr_fr: Publier des annonces gratuites illimitées

source: For Administrator
fr_fr: Pour l'administrateur

source: Strict image mode
fr_fr: Mode image stricte

source: Not allowed less than 760x410
fr_fr: Non autorisé moins de 760x410

source: For new user
fr_fr: Pour nouvel utilisateur

source: Free Ads limit
fr_fr: Limite des annonces gratuites

source: It must be an inter value, -1 means unlimited.
fr_fr: Il doit s'agir d'une valeur inter, -1 signifie illimité.

source: Free Featured Ads
fr_fr: Annonces à la une gratuites

source: Featured Ads limit
fr_fr: Limite d’annonces recommandé

source: Free Bump Ads
fr_fr: Remonter les annonces gratuites

source: Bump Ads limit
fr_fr: Limite des annonces à remonter

source: Free Bump Ads for all users
fr_fr: Annonces gratuites à remonter pour tous les utilisateurs

source: witout any package/restriction.
fr_fr: sans abonnement ou restriction.

source: Free package validity
fr_fr: Validité du forfait gratuit

source: In days for new user
fr_fr: En jours pour le nouvel utilisateur

source: It must be an inter value, -1 means never expired.
fr_fr: Il doit s'agir d'une valeur inter, -1 signifie jamais expiré.

source: Simple ad remove after
fr_fr: Suppression d'une annonce simple après

source: In DAYS
fr_fr: en JOURS

source: Only integer value without spaces -1 means never expired.
fr_fr: Valeur d’entier seul sans moyens espaces -1 jamais dépassée.

source: After Removal Ads Should be
fr_fr: Après leur suppression les annonces doivent être

source: Trashed
fr_fr: À la corbeille

source: Feature Ad Expired
fr_fr: Annonce à la une expirée

source: Ad image set limit
fr_fr: Limite de l'ensemble d'images de l'annonce

source: Per Image Upload Limit
fr_fr: Limite de téléchargement par image

source: Must be equals or less than (Ad image set limit)
fr_fr: Doit être égal ou inférieur à (Limité nombre d'images autorisées)

source: Ad image max size
fr_fr: Taille maximale de l'image de l'annonce

source: Display Condition Taxonomy
fr_fr: Afficher la taxonomie des conditions

source: Display Warranty Taxonomy
fr_fr: Afficher la taxonomie de la garantie

source: Map Settings
fr_fr: Paramètres de la carte

source: This will be display on ad post page for pin point map
fr_fr: Ce sera affiché sur la page de l'annonce pour la carte du point

source: Map Style
fr_fr: Style de la carte

source: Map Box
fr_fr: Carte Par défaut

source: for default map.
fr_fr: pour la carte par défaut.

source: Make adress field required
fr_fr: Rendre le champ d’adresse obligatoire

source: is Addres field on ad post page required
fr_fr: le champ Addres sur la page de publication de l’annonce est-il requis

source: Display Price type option.
fr_fr: Afficher l'option de type de prix.

source: Price Types
fr_fr: Types de prix

source: Custom Price Type
fr_fr: Type de prix personnalisé

source: Separated by | like option 1|option 2
fr_fr: Séparé par | comme option 1 | option 2

source: Update Ad Notice
fr_fr: Mettre à jour l'avis de l'annonce

source: Allow make featured ad
fr_fr: Autoriser la création d'annonces en vedette

source: on ad post.
fr_fr: sur l'annonce.

source: Featured ad description
fr_fr: Description de l'annonce en vedette

source: Bad Words Filter
fr_fr: Filtre

source: comma separated
fr_fr: séparés par des virgules

source: word1,word2
fr_fr: mot1, mot2

source: This words will be removed from AD Title and Description
fr_fr: Ces mots seront supprimés du titre et la Description

source: Bad Words Replace Word
fr_fr: Gros mots, remplacer

source: This words will be replace with above bad words list from AD Title and Description
fr_fr: Ces mots seront remplacées avec au-dessus de la liste de mauvais mots du titre et la Description

source: Ad View Settings
fr_fr: Paramètres d'affichage de l'annonce

source: Info Columns
fr_fr: Colonnes d'informations

source: On ad details page
fr_fr: Sur la page des détails de l'annonce

source: 1 Column
fr_fr: 1 colonne

source: 2 Columns
fr_fr: 2 colonnes

source: Ad Detail Style
fr_fr: Style de détail de l’annonce

source: Link Text
fr_fr: Texte du lien

source: Link text on ad details screen.
fr_fr: Texte du lien sur l'écran détails annonce.

source: View Link
fr_fr: Voir lien

source: Will be used when there is any link input in custom categories templates.
fr_fr: Sera utilisé quand un lien sera entré dans le modèle catégories personnalisées.

source: Related Ads
fr_fr: Annonces similaires

source: Contact with seller
fr_fr: Contact avec le vendeur

source: By turning this on this will add a form on single ad to send email to the ad owner.
fr_fr: En allumant cette configuration, cela ajoutera un formulaire sur une seule annonce pour envoyer un e-mail au propriétaire de l’annonce.

source: Contact With Seller Title
fr_fr: Contact avec le titre du vendeur

source: Contact With Seller Subtitle
fr_fr: Contact avec le vendeur sous-titre

source: Related Ads Section Title
fr_fr: Titre de la section des annonces similaires

source: Similiar Ads
fr_fr: Annonces similaire

source: Select Number of related posts
fr_fr: Sélectionnez le nombre de annonces similaires

source: will apply after ad description
fr_fr: s'appliquera après la description de l'annonces

source: Ad Owner Text
fr_fr: Texte du propriétaire de l'annonce

source: Allow Whatsapp chat on ad detail page
fr_fr: Autoriser le chat WhatsApp sur la page de détail de l’annonce

source: Ad Search Settings
fr_fr: Paramètres de recherche d'annonce

source: Places Switch for search
fr_fr: Lieux Commutateur pour la recherche

source: Disable All Categories
fr_fr: Désactiver toutes les catégories

source: Seach filter Categories
fr_fr: Catégories de filtres de seach

source: Enable this option to display only those categories who have atleat 1 ad in categories search popup.
fr_fr: Activez cette option pour afficher uniquement les catégories qui ont atleat 1 ad dans les catégories de recherche popup.

source: Disable All Locations
fr_fr: Désactiver tous les emplacements

source: Seach filter Locations
fr_fr: Emplacements des filtres de seach

source: Enable this option to display only those locations who have atleat 1 ad in locations search popup.
fr_fr: Activez cette option pour afficher uniquement les emplacements qui ont atleat 1 ad dans les emplacements de recherche popup.

source: Fearured First
fr_fr: Peur d'abord

source: Dispaly ads in search page.
fr_fr: Annonces dispaly dans la page de recherche.

source: Enable this option to display featured ads at the first.
fr_fr: Activez cette option pour afficher les annonces en vedette dès la première.

source: Ad Rating Settings
fr_fr: Paramètres d'évaluation de l'annonce

source: Rating on ad
fr_fr: Évaluation sur l'annonce

source: Allow update the rating
fr_fr: Autoriser la mise à jour de la note

source: Rating section title
fr_fr: Titre de la section de notation

source: Email to Author on rating
fr_fr: Email à l'auteur sur la note

source: Author reply email to rator
fr_fr: Réponse de l'auteur au courrier électronique

source: Rating show at most
fr_fr: Afficher la note au plus

source: Ads Rating Emojies
fr_fr: Annonces Rating Emojies

source: Messaging Setting
fr_fr: Paramètres des produits

source: Media upload on messaging
fr_fr: Réseaux sociaux

source: Media type on messaging
fr_fr: Réseaux sociaux

source: Attachment
fr_fr: Pièce jointe

source: both
fr_fr: les deux

source: Images size
fr_fr: Taille images

source: Attachment size
fr_fr: Taille de la pièce jointe

source: Select attachments formats
fr_fr: Sélectionner les formats de pièces jointes

source: You can select multiple file formats
fr_fr: Vous pouvez sélectionner plusieurs formats de fichiers

source: Doc
fr_fr: Document

source: zip
fr_fr: code postal

source: Category Package Type
fr_fr: Type de paquet de catégorie

source: <b>Parent : </b> In Parent Selection, if you buy a parent category in a package then you can also post in child categories of the paid parent category.<br /><br /><b>Child : </b>In Child Selection you have to buy each paid category whether it is a child or parent.
fr_fr: <b>Parent :</b> Dans Sélection des parents, si vous achetez une catégorie de parents dans un forfait, vous pouvez également afficher dans les catégories d'enfants de la catégorie des parents rémunérés.<br><br><b>Enfant :</b> Dans Child Selection, vous devez acheter chaque catégorie payée, qu'il s'agisse d'un enfant ou d'un parent.

source: Parent Category
fr_fr: Catégorie parente

source: Child Category
fr_fr: Catégorie enfant

source: Category Package Type !
fr_fr: Type de package de catégorie !

source: To Change Category Package Type you have to go to <b>Dashboard >> Appearence >> Theme option >> Category Package Type</b>
fr_fr: Pour modifier le type de paquet de catégorie, vous devez vous rendre au tableau de bord (en anglais seulement) et pour <b>l'option thème de la catégorie,</b> type de paquet de catégorie

source: Woo Products
fr_fr: Produits Woo

source: Select Products
fr_fr: Sélectionnez les produits

source: Select Payment Packages
fr_fr: Sélectionnez les forfaits de paiement

source: Payment Methods For Android App
fr_fr: Méthodes de paiement pour Android App

source: Select the payment methods you want to add.
fr_fr: Sélectionnez les méthodes de paiement que vous souhaitez ajouter.

source: Payment Methods IOS App
fr_fr: Méthodes de paiement IOS App

source: Note ios only uses InApp Purchase
fr_fr: Note iOS utilise uniquement InApp achat

source: Package Expiry Notification
fr_fr: Notification d'expiration du paquet

source: <b> Note : </b> This functionality works hiddenly notify the users before package expiry.This option takes a lot of load so any one who wishes to choose this option must have a good server that can support haevy load.
fr_fr: <b>Note :</b> Cette fonctionnalité fonctionne secrètement informer les utilisateurs avant l'expiration du paquet. Cette option prend beaucoup de charge de sorte que toute personne qui souhaite choisir cette option doit avoir un bon serveur qui peut prendre en charge la charge haevy.

source: Package Expiry Notification before
fr_fr: Notification d'expiration du paquet avant

source: add the number of days before package expiry notification
fr_fr: ajouter le nombre de jours avant la notification d'expiration du paquet

source: should be integer value. <b>( Days )</b>
fr_fr: devrait avoir une valeur integer. <b> ( Jours ) </b>

source: Shop Settings
fr_fr: Paramètres de la boutique

source: Works best with (AdForest WordPress Theme) As we areusing webview for the shop.
fr_fr: Fonctionne mieux avec (AdForest WordPress Theme) que nous areusing WebView pour la boutique.

source: If you want to turn on shop you need to first update the package in the packages.
fr_fr: Si vous souhaitez activer la boutique vous devez d'abord mettre à jour l'abonnement dans les abonnements.

source: Turn On Shop.
fr_fr: Activer la Boutique.

source: Add shop in Theme
fr_fr: Ajouter le boutique dans le Thème

source: If you want to turn on shop you need to first update the package in the woo-commerce.
fr_fr: Si vous souhaitez activer la boutique vous devez d'abord mettre à jour l'abonnement dans Woocommerce.

source: Shop Menu
fr_fr: Menu Shop

source: Show Shop In Menu
fr_fr: Afficher la boutique dans le menu

source: Users
fr_fr: Utilisateurs

source: Phone verfication
fr_fr: Vérification du téléphone

source: If phone verification is on then system put verified batch to ad details on number so other can see this number is verified.
fr_fr: Si la vérification par téléphone est activée, le système place le lot vérifié dans les détails de l'annonce sur le numéro afin que les autres puissent voir que ce numéro est vérifié.

source: Resend security code
fr_fr: Renvoyer le code de sécurité

source: In seconds
fr_fr: En secondes

source: Only integer value without spaces, 30 means 30-seconds
fr_fr: Seule la valeur entière sans espaces, 30 signifie 30 secondes

source: Change phone number while ad posting.
fr_fr: Modifier le numéro de téléphone lors de la publication de l'annonce.

source: If off then only user profile number will be display and can not be changeable.
fr_fr: S'il est désactivé, seul le numéro de profil utilisateur sera affiché et ne pourra pas être modifié.

source: New User Email to Admin
fr_fr: Nouvel utilisateur E-mail à Admin

source: Welcome Email to User
fr_fr: Email de bienvenue à l'utilisateur

source: New user email verification
fr_fr: Vérification de l'e-mail du nouvel utilisateurs

source: If verfication on then please update your new user email template by verification link.
fr_fr: Si la vérification est activée, veuillez mettre à jour votre nouveau modèle de courrier électronique utilisateur par lien de vérification.

source: Contact to Admin
fr_fr: Contactez l'administrateur

source: Select the page if verification email is not sent to new user.
fr_fr: Sélectionnez la page si l'e-mail de vérification n'est pas envoyé au nouvel utilisateur.

source: Select Page
fr_fr: Sélectionnez la page

source: Terms and Conditions
fr_fr: Termes et conditions

source: Specially for General Data Protection Regulation (GDPR)
fr_fr: Spécialement pour la régulation générale de la protection des données (PIBR)

source: Term and Condition Text
fr_fr: Terme et condition texte

source: Terms and Condition text next to checkbox. Leave empty if you want to show default text
fr_fr: Termes et condition texte en regard de CheckBox. Laisser vide si vous voulez afficher le texte par défaut

source: Show Delete button
fr_fr: Afficher le bouton supprimer

source: Show delete button on user profile. Due to General Data Protection Regulation (GDPR) policy. Note: This will delete the entire data from the database and can not be recover again.
fr_fr: Afficher le bouton supprimer sur le profil utilisateur. En raison de la règle générale de protection des données (PIBR). Note: Ceci supprimera les données entières de la base de données et ne peut pas être récupéré encore.

source: Delete Popup Text
fr_fr: Supprimer le texte contextuel

source: Popup text after delete link clicked.
fr_fr: Texte de Popup après clic sur le lien Effacer.
