Repository: EXFFOO56566/ad-forest
Catalog: rest-api/languages/adforest-rest-api-*.po
Languages: fr_fr

source: Please enter location.
fr_fr: Veuillez entrer la localisation

source: Please enter phone number.
fr_fr: Veuillez entrer le numéro de téléphone.

source: Please select account type.
fr_fr: Veuillez sélectionner le type de compte.

source: Edit Profile
fr_fr: Modifier le profile

source: Profile Updated.
fr_fr: Profil mis à jour.

source: Phone number is incorrect
fr_fr: Le numéro de téléphone est incorrect

source: Succesfully updated
fr_fr: Mise à jour réussie

source: Please enter current password
fr_fr: Veuillez saisir le mot de passe actuel

source: Please enter new password
fr_fr: Veuillez saisir un nouveau mot de passe

source: Password confirm password mismatched
fr_fr: Mot de passe confirmez le mot de passe ne correspond

source: Password successfully chnaged
fr_fr: Mot de passe changé avec succès

source: Invalid old password
fr_fr: Ancien mot de passe invalide

source: Free
fr_fr: Gratuit

source: Paid
fr_fr: Payé

source: Individual
fr_fr: Personnel

source: Dealer
fr_fr: Professionnel

source: Package Type
fr_fr: Type de forfait

source: Account Type
fr_fr: Type du compte

source: Never
fr_fr: Jamais

source: Expire Date
fr_fr: Date d'expiration

source: No. Of Simple Ads
fr_fr: Nbre d'Ann. Simple

source: No. Of Featured Ads
fr_fr: Nbre d'Ann. PREMIUM

source: No. Of Bump Ads
fr_fr: Nbre d'Ann. TOP

source: My Profile
fr_fr: Mon profil

source: Update
fr_fr: Mise à jour

source: Select Image
fr_fr: Sélectionnez l'image

source: Change Password?
fr_fr: Changer le mot de passe?

source: Old Password
fr_fr: Ancien mot de passe

source: New Password
fr_fr: Nouveau mot de passe

source: Confirm New Password
fr_fr: Confirmer le nouveau mot de passe

source: Password Not Matched
fr_fr: Mot de passe ne correspondant pas

source: Add Photo!
fr_fr: Ajouter une photo!

source: Take Photo
fr_fr: Prendre une photo

source: Choose From Gallery
fr_fr: Choisir depuis la galerie

source: camera Not Available
fr_fr: caméra non disponible

source: Verify Your Code
fr_fr: Vérifiez votre code

source: Resend
fr_fr: Renvoyer

source: Send SMS verification code.
fr_fr: Envoyez un code de vérification par SMS.

source: Cancel.
fr_fr: Annuler.

source: Delete Account?
fr_fr: Supprimer le compte?

source: Are you sure you want to delete the account.
fr_fr: Voulez-vous vraiment supprimer le compte?

source: User doest not exists
fr_fr: L'utilisateur n'existe pas

source: No ad found
fr_fr: Aucune annonce trouvée

source: User Profile
fr_fr: Profil de l'utilisateur

source: Expire/Sold Ads
fr_fr: Expire / Annonces vendues

source: Active Ads
fr_fr: Annonces actives

source: Expired Ads
fr_fr: Annonces expirées

source: Sold Ads
fr_fr: Voitures vendues

source: Ad removed successfully.
fr_fr: Annonce supprimée avec succès.

source: There'is some problem, please try again later.
fr_fr: Il y a un problème, veuillez réessayer plus tard.

source: Favourite Ads
fr_fr: Annonces favorites

source: Active
fr_fr: Actif

source: Expired
fr_fr: Expiré

source: Sold
fr_fr: Vendue

source: Delete
fr_fr: Supprimer

source: Ad Status Updated
fr_fr: État de l'annonce mis à jour

source: Some error occured.
fr_fr: Une erreur s'est produite.

source: Invalid Post Id
fr_fr: Identifiant de publication non valide

source: Ad Deleted Successfully
fr_fr: Annonce supprimée avec succès

source: Added To Favourites
fr_fr: Ajouté aux favoris

source: Already Added To Favourites
fr_fr: Déjà ajouté aux favoris

source: Inactive
fr_fr: Inactif

source: Not Verified
fr_fr: non vérifié

source: Verified
fr_fr: Vérifié

source: Be the first one to rate this user.
fr_fr: Soyez le premier à noter cet utilisateur.

source: Currently no rating available..
fr_fr: Actuellement aucune évaluation disponible ..

source: User Rating
fr_fr: Note de l'utilisateur

source: Rate Here
fr_fr: Évaluez ici

source: Rating
fr_fr: Évaluation

source: You can't rate yourself.
fr_fr: Vous ne pouvez pas vous évaluer.

source: You already replied to this user.
fr_fr: Vous avez déjà répondu à cet utilisateur.

source: You're reply has been posted.
fr_fr: Votre réponse a été publiée.

source: You've rated this user.
fr_fr: Vous avez évalué cet utilisateur.

source: You already rated this user.
fr_fr: Vous avez déjà évalué cet utilisateur.

source: Nearby option turned on
fr_fr: Option à proximité activée

source: Nearby option turned off
fr_fr: Option annonce à proximité désactivée

source: Near By ads
fr_fr: Annonces à proximité

source: Order #
fr_fr: Commande #

source: Package(s)
fr_fr: Forfait(s)

source: Status
fr_fr: Statut

source: Order total
fr_fr: Total de la commande

source: No Order Found
fr_fr: Aucune commande trouvée

source: Packages History
fr_fr: Historique des forfaits

source: Admin can not delete his account from here.
fr_fr: L'administrateur ne peut pas supprimer son compte d'ici.

source: You account has been delete successfully.
fr_fr: Votre compte a bien été supprimé.

source: Please fill out all fields.
fr_fr: Veuillez remplir tous les champs.

source: Please enter email.
fr_fr: Veuillez saisir votre e-mail.

source: Please enter password.
fr_fr: Veuillez entrer le mot de passe.

source: Email Already Exists.
fr_fr: L'email existe déjà.

source: Registered successfully.
fr_fr: Enregistré avec succès.

source: Registered successfully. Please verify your email address.
fr_fr: Enregistré avec succès. Veuillez vérifier votre adresse e-mail.

source: Register With Us!
fr_fr: Inscrivez-vous avec nous!

source: Full Name
fr_fr: Nom commercial ou Nom et prénom

source: Email Address
fr_fr: Adresse Email

source: Password
fr_fr: Mot de passe

source: Already Have Account? Login Here
fr_fr: Vous avez déjà un compte? Connectez-vous ici

source: Agree With Our Term and Conditions.
fr_fr: Acceptez nos conditions générales.

source: Forgot Password?
fr_fr: Mot de passe oublié?

source: Please enter your email address below.
fr_fr: Veuillez insérer votre adresse email ci-bas.

source: Please Enter Phone Numer
fr_fr: Veuillez saisir le numéro de téléphone

source: Phone Number already exist
fr_fr: Le numéro de téléphone existe déjà

source: No issue
fr_fr: Aucun problème

source: User Registered Succesfully
fr_fr: Enregistré avec succès.

source: Error
fr_fr: Erreur

source: Internet not found
fr_fr: Internet introuvable

source: Are you sure you want to do this?
fr_fr: Es-tu sûr de vouloir faire ça?

source: Alert!
fr_fr: Alerte!

source: Select
fr_fr: Sélectionner

source: Camera
fr_fr: Caméra

source: Camera not available.
fr_fr: caméra non disponible

source: Gallery
fr_fr: Galerie

source: Please wait!
fr_fr: Attendez s'il vous plaît, !

source: Please login to perform this action.
fr_fr: S'il vous plaît connectez-vous pour effectuer cette action.

source: Current Location:
fr_fr: Lieu courant :

source: Select distance in (KM)
fr_fr: Sélectionnez la distance en (KM)

source: Select distance in (Miles)
fr_fr: Sélectionnez la distance dans (Miles)

source: Clear
fr_fr: Claire

source: GPS Settings
fr_fr: Paramètres GPS

source: GPS is not enabled. Do you want to go to settings menu?
fr_fr: Le GPS n'est pas activé. Voulez-vous accéder au menu des paramètres?

source: App Store Rating
fr_fr: Évaluation de l'App Store

source: Maybe Later
fr_fr: Peut-être plus tard

source: Select or Search Language
fr_fr: Sélectionnez ou recherchez la langue

source: Close
fr_fr: Fermer

source: Uploading
fr_fr: Chargement

source: Uploaded
fr_fr: Chargé

source: Failed
fr_fr: Echec

source: File uploaded
fr_fr: Fichier téléchargé

source: File upload failed
fr_fr: Échec du téléchargement du fichier

source: Are you sure?
fr_fr: Êtes-vous sûr ?

source: Success
fr_fr: Succès

source: Need Permissions
fr_fr: Besoin d'autorisations

source: This app needs permission to use this feature. You can grant them in app settings.
fr_fr: Cette application a besoin d'une autorisation pour utiliser cette fonctionnalité. Vous pouvez les accorder dans les paramètres de l'application.

source: GoTo Settings
fr_fr: Paramètres GoTo

source: Are you sure you want to delete this.
fr_fr: Êtes-vous sûr de vouloir supprimer ce.

source: No
fr_fr: Non

source: Yes
fr_fr: Oui

source: Max image size should be
fr_fr: La taille de l'image Max doit être

source: Image should be at least 760X410 in dimension.
fr_fr: La dimension minimale de l'image doit être 760X410

source: Cart
fr_fr: Panier

source: Date Time
fr_fr: Date Heure

source: Choose Location
fr_fr: Choisir un emplacement

source: Please buy first to post in this category.
fr_fr: S'il vous plaît acheter d'abord à poster dans cette catégorie.

source: Are you sure you want to exit the App ?
fr_fr: Etes-vous sûr de vouloir quitter l'application ?

source: Alert
fr_fr: Alerte

source: credentials not setup.
fr_fr: informations d'identification non configuration.

source: Payment Failed.
fr_fr: Paiement échoué.

source: Payment Successful.
fr_fr: Paiement réussi.

source: Something went wrong!
fr_fr: Un problème est survenu !

source: Response Failed.
fr_fr: Réponse échouée.

source: Failed to get Token.
fr_fr: Il n'a pas eu De jeton.

source: Invalid Card Data! Please Enter Correct Details of card.
fr_fr: Données de carte invalides! S'il vous plaît entrez les détails corrects de la carte.

source: Payment credentials are not valid.
fr_fr: Les informations d'identification de paiement ne sont pas valides.

source: Payment Verification Failed.
fr_fr: Vérification des paiements échoué.

source: Please Buy the Package which has the category present in it.
fr_fr: S'il vous plaît Acheter le paquet qui a la catégorie présente en elle.

source: Images are Required.
fr_fr: Des images sont requises.

source: Signin With LinkedIn
fr_fr: Signin avec LinkedIn

source: Invalid Url
fr_fr: URL invalide

source: Ad Post
fr_fr: Annonce

source: Chat List
fr_fr: Liste de chat

source: Please Input some text
fr_fr: Entrez un texte

source: Start Typing.....
fr_fr: Commencez à taper .....

source: OTP Verification is not configured correctly in the app
fr_fr: La vérification OTP n’est pas configurée correctement dans l’application

source: Username
fr_fr: Nom d'utilisateur

source: About App
fr_fr: À propos de App

source: About Version
fr_fr: A propos de la version

source: Faq's
fr_fr: FAQ

source: Privacy Policy
fr_fr: Politique de confidentialité

source: Terms and Contdition
fr_fr: Termes et Contdition

source: Feedback
fr_fr: Avis

source: Got any queries? We are here to help you!
fr_fr: Vous avez des questions? Nous sommes là pour vous aider!

source: Enter Your Subject
fr_fr: Entrez votre sujet

source: Enter Your Email
fr_fr: Entrer votre Email

source: Enter Your Feedback
fr_fr: Entrez vos commentaires

source: About
fr_fr: À propos

source: General
fr_fr: Général

source: App Settings
fr_fr: Paramètres de l'application

source: Admin email not setup.
fr_fr: Admin email pas Setup.

source: Please enter your subject.
fr_fr: Veuillez entrer votre sujet.

source: Please enter your email.
fr_fr: Entrez votre e-mail.

source: Please enter your message.
fr_fr: Merci de préciser votre demande.

source: Feedback submitted successfully.
fr_fr: Commentaires soumis avec succès.

source: Reviews
fr_fr: Comptes rendus

source: No Product Found.
fr_fr: Aucun produit trouvé.

source: No. Of Products
fr_fr: Nbre de produits

source: Select option
fr_fr: Sélectionnez une option

source: Default sorting
fr_fr: Tri par défaut

source: Sort by popularity
fr_fr: Trier par popularité

source: Sort by average rating
fr_fr: Tri par notes moyennes

source: Sort by newness
fr_fr: Trier par nouveauté

source: Sort by price: low to high
fr_fr: Tri par tarif croissant

source: Sort by price: high to low
fr_fr: Tri par tarif décroissant

source: Total Products
fr_fr: Total produits

source: Invalid Product Id
fr_fr: ID de produit invalide

source: Short Description
fr_fr: Description courte

source: Stock Status
fr_fr: État du stock

source: Additional Information
fr_fr: Informations complémentaires

source: No attribute available
fr_fr: Aucun attribut disponible

source: User's Retings
fr_fr: Avis Utilisateurs

source: Add a review
fr_fr: Ajouter un avis

source: Your rating
fr_fr: Votre note

source: select rating
fr_fr: sélectionner une cote

source: Perfect
fr_fr: Parfait

source: Good
fr_fr: Bon

source: Average
fr_fr: Moyen

source: Not that bad
fr_fr: Pas mal

source: Very poor
fr_fr: Très mauvais

source: Write Your review
fr_fr: Écrivez votre avis

source: Submit Review
fr_fr: Poster le commentaire

source: Related Products
fr_fr: Produits similaires

source: Add To Cart
fr_fr: Ajouter au panier

source: Quantity
fr_fr: Quantité

source: Weight
fr_fr: Poids

source: No Review Found. Be the first to post review.
fr_fr: Aucun avis trouvé. Soyez le premier à donner votre avis.

source: Product Reviews
fr_fr: Évaluations du produit

source: Please select product id.
fr_fr: Veuillez sélectionner id produit.

source: Please select star rating.
fr_fr: Veuillez choisir un nombre d’étoiles.

source: Please select rating type.
fr_fr: Veuillez choisir un type d'évaluation.

source: Please add review description.
fr_fr: Veuillez ajouter une description d'ajout d'avis.

source: Review posted successfully
fr_fr: Avis Publié avec succès

source: Blocked Users List
fr_fr: Liste des utilisateurs bloqués

source: No user in block list
fr_fr: Aucun utilisateur dans la liste de blocage

source: User blocked successfully. You can unblock this user from profile.
fr_fr: L'utilisateur a été bloqué avec succès. Vous pouvez débloquer cet utilisateur depuis le profil.

source: Something went wrong or user already in blok list.
fr_fr: Quelque chose s'est mal passé ou l'utilisateur déjà dans la liste noir.

source: You can not block yourself.
fr_fr: Vous ne pouvez pas vous bloquer.

source: User unblocked successfully.
fr_fr: Utilisateur débloqué avec succès.

source: Something went wrong or user already unbloked.
fr_fr: Quelque chose s'est mal passé ou utilisateur déjà unbloked.

source: No authors found
fr_fr: Aucun auteur trouvé

source: No chat found
fr_fr: Aucun chat trouvé

source: Send Location
fr_fr: Envoyer l’emplacement

source: No chat Found
fr_fr: Aucun chat trouvé

source: Message sent.
fr_fr: Message envoyé.

source: User has blocked you. You can not send the message until user unblock you.
fr_fr: L’utilisateur vous a bloqué. Vous ne pouvez pas envoyer le message tant que l’utilisateur ne vous a pas débloqué.

source: Max allowed size is
fr_fr: La taille maximale autorisée est

source: Invalid format uploaded.
fr_fr: Format non valide téléchargé.

source: Cart Items Exists.
fr_fr: Aucun élément

source: Validity
fr_fr: Validité

source: Lifetime
fr_fr: Durée de vie

source: Days
fr_fr: Journées

source: Free Ads
fr_fr: Annonces gratuites

source: Allowed Bidding
fr_fr: Enchères autorisées

source: Num of Images
fr_fr: Num d'images

source: Video URL
fr_fr: URL de la vidéo

source: Allow Tags
fr_fr: Mots-clés autorisés

source: Allow Categories
fr_fr: Catégories choisies

source: Bump up Ads
fr_fr: Avancer les annonces

source: Select Plan
fr_fr: Sélectionnez le plan

source: See All
fr_fr: Voir tout

source: InApp purchase not available for this product.
fr_fr: InApp achat non disponible pour ce produit.

source: Sale
fr_fr: Vente

source: No Product Found
fr_fr: Aucun produit trouvé

source: something went wrong while billing your account.
fr_fr: quelque chose a mal tourné en facturant votre compte.

source: InApp Purchases
fr_fr: InApp achats

source: Play Market app is not installed.
fr_fr: Play Market app n'est pas installé.

source: One Time Purchase not Supported on your Device.
fr_fr: Achat unique non pris en charge sur votre appareil.

source: InApp Purchase Settings For Android and IOS Apps
fr_fr: InApp paramètres d'achat pour Android et iOS apps

source: Android Product Code
fr_fr: Code produit Android

source: Enter you android product code here.
fr_fr: Entrez votre code produit Android ici.

source: Please enter product code for the andrid product. Leave empty if you dont't have any. Only enter in case you have bought android app.
fr_fr: Veuillez saisir le code produit pour le produit Andries. Laissez vide si vous en avez pas. Seulement entrer dans le cas où vous avez acheté Android App.

source: IOS Product Code
fr_fr: Code produit iOS

source: Enter you ios product code here.
fr_fr: Entrez votre code de produit iOS ici.

source: Please enter product code for the andrid product. Leave empty if you dont't have any. Only enter in case you have bought ios app.
fr_fr: Veuillez saisir le code produit pour le produit Andries. Laissez vide si vous en avez don't't. Seulement entrer dans le cas où vous avez acheté App iOS.

source: Please make sure you have created the **** product while create packages in AppStore/PlayStore accounts.
fr_fr: S'il vous plaît assurez-vous que vous avez créé le produit * * * * tout en créant des paquets dans les comptes AppStore/PlayStore.

source: Subtotal
fr_fr: Sous-total

source: Shipping
fr_fr: Livraison

source: Shop Summery
fr_fr: Boutique estivale

source: Update Cart
fr_fr: Mettre à jour le panier

source: Shop Summary
fr_fr: Résumé de la boutique

source: No cart item found.
fr_fr: Aucun article trouvé dans le panier.

source: Item removed from cart.
fr_fr: Elément supprimé du panier.

source: No item found in the cart.
fr_fr: Aucun élément trouvé dans le panier.

source: Product quantity should be atleaast one.
fr_fr: Quantité de produit devrait être au moins un.

source: Cart updated successfully.
fr_fr: Panier mis à jour avec succès.

source: Product added to cart successfully.
fr_fr: Produit ajouté au panier avec succès.

source: Item not added to cart. Something went wrong.
fr_fr: Article non ajouté au panier. Quelque chose s'est mal passé.

source: Product out of stock.
fr_fr: Rupture de stock.

source: Products available in stock are
fr_fr: Produits disponibles en stock

source: You are ordering
fr_fr: Vous commandez

source: Something went wrong while updating cart.
fr_fr: Quelque chose s'est mal passé en mettant à jour le panier.

source: D
fr_fr: J

source: Price On Call
fr_fr: Prix ​​sur appel

source: Last Login:
fr_fr: Dernière connexion:

source: Fixed
fr_fr: Fixé

source: Negotiable
fr_fr: Négociable

source: Price on call
fr_fr: Prix ​​sur appel

source: Auction
fr_fr: Enchères

source: No price
fr_fr: Pas de prix

source: second
fr_fr: seconde

source: hour
fr_fr: heure

source: day
fr_fr: journée

source: month
fr_fr: mois

source: year
fr_fr: Année

source: (s) ago
fr_fr: (s) il y a

source: Please subscribe package for ad posting.
fr_fr: Veuillez souscrire un forfait pour la publication d'annonces.

source: Your package has been expired.
fr_fr: Votre forfait a expiré.

source: Bank Transfer
fr_fr: Virement bancaire

source: Cash On Delivery
fr_fr: Paiement à la livraison

source: Payment By Check
fr_fr: Paiement par chèque

source: Pay here
fr_fr: Payer ici

source: PayPal & Brain Tree
fr_fr: PayPal &Arbre du cerveau

source: World Pay
fr_fr: Paiement mondial

source: InApp Purchase
fr_fr: InApp achat

source: Languages
fr_fr: Langues

source: Upload/Add image
fr_fr: Télécharger / ajouter une image

source: Remove image
fr_fr: Supprimer l'image

source: Thumbnail
fr_fr: Supprimer image

source: App Page Icons
fr_fr: Icônes de la page App

source: Upload icon for the app pages in menu sidebar. If no icon is uploaded then defaul icon will be shown from App Api Options.
fr_fr: L'icône importer pour les différentes page de l'application sont dans la Sidebar. Si aucune icône n'est téléchargée, l'icône par default sera affichée.

# Post Type General Name
source: App Pages
fr_fr: Pages d'application

# Post Type Singular Name
source: App Page
fr_fr: Page d'application

source: App Pages
fr_fr: Pages d'application

source: App Page
fr_fr: Page d'application

source: Item Archives
fr_fr: Archives des articles

source: Item Attributes
fr_fr: Attributs d'article

source: Parent Item:
fr_fr: Élément parent:

source: All Items
fr_fr: Tous les articles

source: Add New Item
fr_fr: Ajouter un nouvel élément

source: Add New
fr_fr: Ajouter un nouveau

source: New Item
fr_fr: Nouvel article

source: Edit Item
fr_fr: Modifier l'article

source: Update Item
fr_fr: Mettre à jour l'élément

source: View Item
fr_fr: Afficher l'objet

source: View Items
fr_fr: Afficher les articles

source: Search Item
fr_fr: Rechercher un élément

source: Not found
fr_fr: Non trouvé

source: Not found in Trash
fr_fr: Non trouvé dans la corbeille

source: Featured Image
fr_fr: Image en vedette

source: Set featured image
fr_fr: Définir une image d'illustration

source: Remove featured image
fr_fr: Supprimer l'image sélectionnée

source: Use as featured image
fr_fr: Utiliser comme image sélectionnée

source: Insert into item
fr_fr: Insérer dans l'élément

source: Uploaded to this item
fr_fr: Téléchargé sur cet élément

source: Items list
fr_fr: Liste d'articles

source: Items list navigation
fr_fr: Navigation dans la liste des articles

source: Filter items list
fr_fr: Filtrer la liste des éléments

source: App Page is design to set the app layouts
fr_fr: La page d'application est conçue pour définir les dispositions d'application

source: New Ad
fr_fr: Nouvelle annonce

source: Got new ad
fr_fr: Vous avez une nouvelle annonce

source: New Message
fr_fr: Nouveau message

source: Got new message on ad
fr_fr: Vous avez un nouveau message sur l'annonce

source: Ad Reported
fr_fr: Annonce signalée

source: Users reported this ad, please check it.
fr_fr: Les utilisateurs ont signalé cette annonce, veuillez la vérifier.

source: Email sent
fr_fr: Email envoyé

source: Email server not responding
fr_fr: Le serveur de messagerie ne répond pas

source: Your new password
fr_fr: Votre nouveau mot de passe

source: Your new password is:
fr_fr: Votre nouveau mot de passe est:

source: New Messages
fr_fr: Nouveaux messages

source: Got new message on ads
fr_fr: Vous avez un nouveau message sur les annonces

source: Push Notifications
fr_fr: Notifications push

source: Push Notification
fr_fr: Notification push

source: Notifications Archives
fr_fr: Archives des notifications

source: Notification Attributes
fr_fr: Attributs de notification

source: Parent Notification:
fr_fr: Notification parente :

source: All Notifications
fr_fr: Toutes les notifications

source: Add New Notification
fr_fr: Ajouter une nouvelle notification

source: New Notification
fr_fr: Nouvelle notification

source: Edit Notification
fr_fr: Modifier la notification

source: Update Notification
fr_fr: Notification de mise à jour

source: View Notification
fr_fr: Afficher la notification

source: View Notifications
fr_fr: Afficher les notifications

source: Search Notification
fr_fr: Notification de recherche

source: Insert into Notification
fr_fr: Insérer dans la notification

source: Notifications list
fr_fr: Liste de notifications

source: Notifications list navigation
fr_fr: Navigation dans la liste des notifications

source: Filter Notifications list
fr_fr: Filtrer la liste des notifications

source: Notification Type Description
fr_fr: Description du type de notification

source: Are you Sure you want to send push notifications
fr_fr: Êtes-vous sûr de vouloir envoyer des notifications push

source: AdForest Apps API Options
fr_fr: Options de l'API Adsemarket Apps

source: Apps API Options
fr_fr: Options de l'API des applications

source: Like us on Facebook
fr_fr: Aimez-nous sur facebook

source: Make App Open
fr_fr: Rendre l'application ouverte

source: Make App Open For Public
fr_fr: Rendre l'application ouverte au public

source: Site Logo image for the site.
fr_fr: Image du Logo de site pour le site.

source: Address Type
fr_fr: Type d'adresse

source: Cities
fr_fr: Villes

source: Message Settings
fr_fr: Paramètres des messages
